{"": 5, "freed": 3, "applauds": 1, "coldbitch": 1, "registration": 1, "interviewer": 2, "whatchoo": 1, "sweaty": 1, "trainer": 1, "disagrees": 1, "psychological": 1, "#2": 1, "nelsons": 1, "wahabi": 1, "mafuckas": 1, "potatoes": 10, "compared": 1, "inner": 2, "tolerant": 3, "wheat": 1, "tokyo": 1, "lizard": 1, "bloody": 5, "dries": 3, "bonfire": 2, "heaven": 16, "tiger": 2, "remotely": 1, "idiots": 8, "impeach": 7, "important": 13, "dress": 13, "2002": 1, "duke": 3, "nurse": 1, "june": 6, "castrated": 2, "alien": 9, "rudolf": 1, "jamal": 7, "whooped": 1, "seconds": 11, "ch": 1, "close": 15, "enemy": 27, "passengers": 2, "ideology": 2, "mean": 56, "allah": 56, "skull": 1, "whore": 8, "yupboth": 2, "sweetheart": 2, "turducken": 1, "atlantic": 1, "watermelon": 8, "govt": 1, "std": 1, "eggy": 1, "removed": 7, "*kill": 1, "solder": 1, "shitty": 5, "lace": 1, "heavy": 1, "beause": 2, "fucks": 5, "box360": 1, "model": 1, "presented": 2, "file": 1, "fourth": 1, "seeds": 1, "safer": 2, "gangster": 1, "bitch": 84, "laughed": 2, "*respect": 2, "ago": 13, "thefts": 1, "joined": 2, "poverty": 9, "unmarked": 1, "headscarf": 1, "doesnt": 86, "sarcasm": 1, "correct": 5, "sluts": 1, "casket": 1, "eww": 1, "yous": 2, "kilometers": 1, "walk": 42, "registered": 1, "grabbing": 1, "ms": 4, "poll": 1, "predominantly": 4, "todays": 1, "save": 6, "clock": 6, "auschwistic": 2, "schools": 12, "without": 34, "need": 110, "disturbance": 1, "outdated": 1, "monotone": 1, "decided": 5, "gene": 3, "socialism": 9, "uncles": 2, "impress": 7, "mph": 4, "pepper": 1, "manager": 3, "intensifies*": 1, "chosen": 5, "ku": 3, "gordon": 2, "mittens": 2, "list": 8, "shine": 2, "blonde": 1, "blink": 2, "barbric": 2, "presumed": 1, "apprehend": 2, "range": 7, "princess": 6, "sleepyhead": 2, "wax": 6, "wait": 47, "owned": 3, "annual": 3, "began": 1, "wasting": 2, "conditioned": 1, "groups": 1, "deeper": 3, "november": 5, "smiles": 3, "escapes": 1, "heightened": 3, "kid~": 1, "thyme": 1, "practices": 2, "avdols": 1, "ten": 8, "*locks": 1, "morgan": 7, "1998)": 1, "different": 19, "opinion": 1, "proof": 18, "bangladesh": 1, "weigh": 4, "amsterdam": 3, "freshener": 1, "liberals": 38, "gorgeous": 2, "burn": 16, "haram": 2, "establish": 1, "jaws": 9, "complains": 2, "opens": 8, "laundryor": 1, "caring": 1, "eastern": 5, "25%": 1, "siamese": 2, "clapper": 2, "pitcher": 1, "wrong": 65, "aging": 1, "print": 1, "pta": 1, "macbook": 1, "squeaky": 2, "twerking": 1, "(jazz": 1, "witches": 1, "trash": 85, "bellas": 1, "parties": 4, "malcolm": 2, "ks": 1, "bake": 3, "cleaning": 1, "hugging": 3, "armies": 1, "learned": 6, "abc": 1, "raises": 2, "sending": 4, "garb": 2, "1600s": 2, "wale": 3, "melbourne": 1, "headdress": 1, "wookie": 1, "mistake": 8, "nessa": 1, "ankle": 4, "slaves": 31, "tray": 1, "inspects": 1, "transvestigation": 1, "gotcha": 2, "unclean": 9, "bait": 1, "dumbass": 5, "freak": 2, "loudly": 1, "awkward": 2, "polish": 31, "bday": 2, "ireland": 1, "flutes": 1, "give": 95, "healthy": 6, "thered": 1, "throne": 2, "fuckers": 15, "violate": 2, "crusades": 1, "camaro": 1, "drag": 3, "fucked": 41, "neighborhoods": 1, "moving": 3, "cupcake": 3, "70": 1, "unbury": 1, "christ": 11, "permissible": 1, "idubbbz": 1, "300000": 1, "might": 43, "sk*t": 1, "tongued": 3, "ripped": 1, "medicare": 1, "baldwin": 1, "rationalize": 1, "afford": 7, "ant": 2, "knobheads": 1, "defending": 2, "italian": 2, "informing": 1, "jws": 1, "massage": 1, "imprisonment": 1, "ungrateful": 1, "hat": 4, "energy": 2, "searching": 3, "soybeaner": 1, "neighbor": 7, "chickens": 2, "subway": 6, "cummings": 1, "completely": 13, "bestfrand": 1, "similar": 6, "attention": 17, "democratic": 7, "disloyal": 1, "whlle": 1, "speed": 9, "romanians": 1, "daring": 1, "amnesty": 1, "drinkers": 1, "berry": 2, "eu": 1, "almost": 13, "hold": 21, "hustled": 1, "throats": 1, "morals": 3, "practicing": 1, "stereo": 2, "introducing": 1, "joy": 1, "whose": 3, "cartridge": 1, "randomly": 3, "class*": 1, "notifies": 1, "reminded": 1, "danish": 2, "execute": 3, "hill": 3, "pug": 5, "enforcement": 1, "grandma": 7, "washing": 3, "jayshaun": 1, "dummies": 2, "federal": 4, "set": 6, "buried": 5, "stutters": 1, "government": 49, "forget": 54, "equipment": 15, "summer": 12, "water": 29, "asf": 4, "chris": 2, "bubbling": 1, "weve": 8, "tickles": 1, "noodles": 2, "holes": 3, "percap": 2, "uno": 3, "explosives": 1, "skittles": 1, "r*e*s*p*i*c*t": 1, "price": 6, "eminem": 2, "muscular": 1, "irritate": 2, "burned": 7, "goats": 44, "helluva": 1, "banks": 7, "grandad": 1, "personal": 4, "kirk": 1, "breed": 7, "line": 12, "inherit": 1, "6am": 1, "idk": 11, "forms": 3, "french": 7, "vagene": 2, "coincidence": 1, "birds": 3, "attendant": 1, "spear": 1, "indigenous": 2, "gmc": 1, "grande": 6, "pages": 3, "suggested": 1, "bags": 1, "conversations": 1, "boston": 1, "bestie": 1, "habitat": 2, "lyin": 5, "remember": 46, "cooker": 8, "boatloads": 2, "everlasting": 1, "showing": 7, "hell": 36, "crew": 3, "swallowed": 3, "iiiiiin": 1, "wendys": 1, "whacked": 1, "progeria": 1, "noah": 3, "feel": 38, "affordable": 1, "screaming": 7, "ignorance": 4, "mommy": 4, "juan": 4, "survived": 1, "disadvantage": 1, "changing": 1, "[whispering]": 1, "boyfriends": 1, "squirts": 2, "system": 1, "tongue": 1, "depending": 1, "hug": 1, "hollywoods": 1, "ringtone": 1, "elude": 1, "incredible": 2, "aviators": 1, "ate": 8, "goverment": 4, "buddies": 1, "gives": 37, "boiled": 1, "hunt": 7, "understand": 25, "honeyyou": 1, "(202)": 2, "dug": 1, "children": 64, "usury": 1, "smh": 3, "carrot": 2, "waymentway": 1, "laughter": 2, "smeller": 2, "tire": 3, "flow": 1, "blow": 39, "cockeyed": 1, "captured": 3, "term": 6, "molesters": 2, "kevin": 2, "ohhh": 2, "pushed": 9, "yugoslavs": 1, "drink": 25, "*shows": 3, "photo": 24, "100th": 1, "restraining": 1, "missile": 1, "duramax": 1, "test": 10, "know": 202, "things": 41, "accepted": 8, "strategies": 1, "good": 131, "pity": 1, "put": 72, "cave": 2, "fuckup": 1, "franken": 1, "mamas": 1, "violates": 1, "neurone": 1, "kids": 115, "ls": 3, "pronouns": 2, "chicken": 20, "$45": 1, "passes": 3, "sinners": 1, "order": 14, "boxer": 1, "streak": 2, "pleased": 1, "look": 216, "heatwave": 1, "respects": 1, "joke": 27, "pace": 2, "wizard": 4, "damn": 34, "phones": 5, "course": 6, "shutters": 1, "colorized)": 3, "columbus": 3, "women": 145, "cow": 7, "core": 1, "loan": 2, "nipples": 1, "ya": 29, "ginger": 3, "identify": 7, "episode": 1, "fride": 1, "cannon": 1, "eix": 1, "posts": 12, "kitchen": 21, "parasites": 1, "span": 5, "armed": 9, "pooped": 3, "radical": 20, "dragged": 1, "exsist": 1, "jet": 2, "80": 3, "rhino": 2, "degrees*": 1, "boooooty": 1, "condom": 2, "winning": 3, "promise": 6, "whack": 1, "childhood": 2, "reverse": 2, "gangsters": 1, "worried": 2, "diaper": 28, "thug": 2, "disarmament": 1, "shes": 56, "appear": 4, "et": 4, "spend": 6, "violated": 1, "sock": 3, "onions": 3, "honor": 8, "braless": 1, "surely": 1, "poop": 8, "five": 7, "duel": 1, "umm": 1, "transbender": 1, "weeeeeee": 2, "cammed": 1, "fences": 3, "flying": 2, "interference": 1, "marraige": 1, "poking": 1, "thugs": 2, "stupidest": 2, "illegals": 24, "whydo": 1, "moustache": 2, "minds": 9, "evil": 19, "lyrics": 1, "$10": 2, "removes": 26, "dessert": 1, "judaism": 1, "hernandez": 1, "winner": 6, "security": 28, "victim": 11, "homework": 1, "halal": 5, "vegan": 4, "proposed": 1, "bomber": 5, "truly": 2, "thoughts": 7, "lurking": 1, "sirens": 1, "say": 117, "vaginai": 1, "yessss": 1, "bout": 8, "environmentalist": 1, "bes": 1, "2001": 16, "weaken": 1, "cuz": 5, "saves": 1, "times": 28, "kentucky": 1, "tits": 15, "suppressors": 2, "tail": 3, "flavor": 1, "maintain": 1, "deservee": 1, "5000": 1, "noises)": 4, "cbc": 1, "ends": 12, "teenager": 1, "certainly": 2, "told": 96, "toshiba": 1, "protected": 2, "itd": 2, "step": 16, "swim": 9, "latest": 1, "belong": 20, "weakling": 1, "secure": 1, "ride": 11, "trapping": 1, "52%": 3, "convert": 2, "invaders": 5, "warrens": 1, "pedophilia": 2, "throwers": 1, "background": 1, "lemonade": 2, "lucky": 5, "blaster": 1, "final": 4, "everyones": 1, "youve": 33, "inciting": 1, "path": 1, "saying": 37, "boat": 3, "romania": 4, "meditation": 1, "swindlers": 1, "clinton": 21, "celebreated": 1, "desserts": 1, "puns": 1, "barrack": 1, "drop": 15, "pie": 1, "weakest": 1, "videos": 2, "walrus": 4, "phrase": 3, "bestfriend": 1, "tasted": 2, "whenever": 9, "star": 14, "comedian": 1, "deeply": 2, "efftorts": 1, "stickers": 1, "stress": 2, "soul": 10, "likeit": 1, "yummy": 1, "hard)": 1, "conformists": 1, "trips": 1, "else": 27, "sum": 1, "begin": 3, "ass": 89, "largemouth": 1, "scholars": 2, "binary": 4, "please": 63, "governments": 2, "vaccinate": 3, "promises": 1, "log": 1, "bf": 1, "nicknames": 1, "skidmark": 3, "3446": 2, "steroids": 3, "33": 2, "premiers": 1, "cortez": 10, "beak": 1, "ditch": 1, "content": 3, "diabetic": 1, "lamb": 1, "shouldnt": 16, "generous": 2, "walker": 2, "despite": 2, "arthur": 4, "moore": 2, "*was": 1, "pressure": 1, "dementia": 1, "life": 120, "trades": 1, "stink": 2, "muslims": 196, "thai": 1, "luther": 5, "capitalism": 1, "wherever": 1, "awwww": 1, "trouble": 14, "bless": 3, "accuses": 3, "blood": 9, "baltimore": 2, "cowgirl": 1, "oakland": 1, "protestants": 1, "mariachis": 1, "watermelons": 1, "kiddo": 2, "condemn": 3, "numbered": 1, "bates": 1, "twerk": 2, "furfags": 1, "gays": 28, "muchas": 1, "+": 2, "unattended": 1, "oink": 4, "alexandria": 2, "yooouu": 1, "alive": 12, "recorded": 3, "buses": 4, "acting": 13, "documented": 1, "posting": 2, "rays": 3, "batshit": 1, "ww2": 6, "strollers": 1, "boating": 3, "woth": 2, "falt": 1, "steal": 20, "engrish": 1, "resolution": 2, "according": 4, "poot": 1, "queensland": 1, "pack": 4, "mass": 15, "$500": 1, "dumpster": 2, "achievement": 1, "politics": 8, "bullshit": 11, "rescheduled": 1, "disappointing": 1, "ancestors": 11, "wed": 3, "shops": 1, "marriage": 13, "namaz": 1, "metal": 2, "penalty": 2, "journalist": 1, "thyself": 2, "preists": 1, "juggalo": 1, "18": 9, "saving": 6, "exclusion": 1, "dripping": 1, "optimism": 1, "cents": 9, "nonpolitical": 1, "talk": 47, "maria": 2, "invites": 2, "homophobe": 1, "ilegals": 1, "guy": 68, "beats": 9, "hi)": 1, "harassment": 1, "candy": 5, "potter": 3, "xanax": 2, "god": 76, "tourists": 1, "contributing": 1, "trying": 54, "smelling": 1, "magazine": 2, "direction": 4, "claiming": 3, "paste": 1, "lives": 23, "nicholson": 1, "gone": 10, "jacinda": 1, "lead": 5, "hebrew": 9, "zakk": 2, "jam": 1, "buchenwald": 1, "shunned": 1, "previous": 1, "factory": 1, "wanking": 1, "warming": 2, "oranges": 1, "patience": 5, "reincarnated": 1, "fidget": 4, "meowschwitz": 2, "movies": 3, "grandpas": 2, "latin": 1, "59": 1, "festival": 1, "vest": 4, "asylum": 1, "auschwitz": 24, "demise": 1, "babri": 1, "closer": 3, "bribing": 1, "country": 112, "cowardly": 2, "assassins": 1, "breastfeeding": 1, "firearm": 1, "capped": 1, "nature": 2, "pistol": 1, "cookbooks": 2, "garlic": 1, "beheaded": 3, "husband": 29, "brother": 43, "exposed": 1, "hard": 51, "womenthere": 1, "jerkin": 1, "tyranny": 4, "shoe": 3, "gynecologist": 1, "sleeps": 3, "everything": 32, "iraqi": 1, "trashed": 1, "painful": 1, "penny": 4, "prepared": 4, "micro": 1, "satanic": 1, "nevermore": 1, "primates": 1, "downloaded": 1, "harmful": 3, "anyways": 3, "4000": 1, "revert": 1, "teddy": 1, "text": 6, "approachable": 1, "clipboard": 1, "suitcase": 1, "containment": 1, "inmate": 1, "become": 27, "interview": 8, "$44": 1, "proclivities": 1, "frank": 18, "division": 1, "blackpeoplemeetcom": 2, "abandon": 2, "peer": 1, "labor": 2, "considered": 2, "tweeted": 2, "promiscuous": 1, "trevor": 1, "anger": 3, "slept": 1, "safely": 1, "twenty": 4, "peripherar": 1, "moves": 1, "crisis": 7, "oo00h": 1, "religions": 4, "martin": 8, "tard": 1, "guide": 2, "deserve": 15, "quad": 1, "ashol": 2, "potions": 1, "best": 67, "alarm": 1, "oppression": 1, "searches": 1, "indiana": 1, "hears": 4, "plot": 2, "lesbians": 11, "hurting": 1, "major": 1, "ima": 2, "cannibal": 1, "touch": 8, "prepares": 1, "lawdi": 1, "bender": 1, "pronounce": 2, "islamophobia": 5, "vaccine": 1, "explorer": 1, "doubled": 3, "nate": 2, "working": 20, "passionate": 2, "arabia": 3, "solution": 5, "kills": 14, "ffriends": 1, "nowfag": 1, "caution": 1, "leading": 2, "sham": 2, "rats": 5, "corn": 2, "holdin": 1, "liking": 3, "heist": 1, "robots": 2, "deliver": 1, "hehehehehe": 1, "terrorists": 23, "vampires": 2, "craving": 1, "weather": 3, "confession": 1, "arm": 5, "allen": 1, "batman": 3, "blessed": 1, "*lands": 1, "lit": 8, "judged": 1, "semite": 3, "burgers": 1, "bangs": 1, "minesweeper": 3, "unseal": 1, "towel": 2, "plumber": 1, "purchases": 1, "intestine": 1, "neutrality": 1, "tiddies": 1, "#666": 2, "consensual": 2, "yelling": 12, "rent": 2, "shorts": 1, "demonic": 1, "indians": 9, "butthurt": 4, "approached": 1, "education": 8, "mummy": 1, "walls": 6, "hakeem": 1, "chief": 1, "die*": 1, "host": 3, "orse": 1, "clearly": 1, "ball": 3, "putn": 9, "stays": 1, "dont": 459, "use": 32, "bath": 1, "salad": 3, "hanging": 9, "notto": 1, "lesbian": 11, "mouth": 40, "much": 76, "teach": 12, "jewsih": 1, "dreaming": 4, "liars": 1, "chairman": 1, "porkistani": 1, "adamlet": 1, "brahmins": 1, "deleted": 3, "win": 13, "de": 5, "burrell": 1, "#": 2, "irrelevant": 1, "chisled": 1, "males": 4, "proud": 7, "trailer": 8, "pessimist": 1, "shuffling": 1, "show": 53, "wilford": 1, "stabbin": 1, "awful": 2, "ye": 3, "conceived": 2, "uneducated": 2, "cutting": 4, "1945": 13, "directions": 1, "[dark": 1, "transformation": 2, "swamp": 1, "map": 3, "reruns": 1, "allows": 2, "block": 3, "riding": 2, "stingy": 1, "lucifer": 2, "garage": 1, "mugabe": 1, "carl": 1, "beacon": 1, "scramble": 1, "shark": 1, "loompa": 1, "dante": 1, "sucks": 10, "graditude": 1, "biscuits": 1, "depression": 5, "kanye": 2, "heromg": 1, "shots": 10, "petting": 2, "tournament": 2, "sponge": 3, "dividing": 3, "moral": 3, "poor": 16, "fine": 11, "crimes": 11, "fil": 2, "relocate": 1, "normally": 1, "ive": 47, "place": 28, "case": 6, "steak": 7, "adults": 8, "whitetrash": 2, "awiens": 1, "fox": 6, "jolie": 1, "rope": 3, "greed": 1, "2133": 1, "robbed": 4, "tr*nnies": 1, "unconventional": 1, "parkwhore": 1, "flower": 2, "accts": 1, "shove": 1, "briefcase": 4, "democrats": 40, "explained": 2, "skinned": 1, "nvm": 1, "loss": 3, "returns": 7, "idc": 1, "paragraph": 1, "medium": 4, "compare": 5, "aftey": 1, "bruce": 19, "teachers": 3, "bataan": 1, "angry": 11, "ups": 2, "90065": 1, "meal": 4, "actively": 1, "try": 32, "36": 1, "fallen": 2, "peope": 1, "spouse": 3, "hmm_must": 1, "disgust": 1, "jafar": 1, "controlling": 1, "fetus": 5, "hans": 2, "spot": 12, "babies": 20, "israels": 1, "covered": 1, "cames": 2, "2006": 1, "inahales": 1, "europeans": 4, "mussie": 1, "orange": 7, "hulk": 1, "compares": 1, "enters": 1, "compensate": 1, "manly": 1, "retired": 1, "spacky": 1, "teepee": 1, "uh": 3, "shaped": 2, "donegan": 2, "planned": 7, "played": 7, "camper": 2, "pods": 1, "funcle": 1, "inherited": 4, "pre": 4, "identities": 1, "cycle": 3, "$16": 1, "belt": 7, "shopping": 2, "jamaican": 2, "maddened": 1, "beard*": 1, "hookers": 7, "child": 59, "hacker": 2, "d)": 2, "buzzs": 1, "gallows": 3, "bent": 2, "democratswell": 1, "bigots": 1, "unnecessary": 1, "gathering": 1, "oldierfucking": 1, "ca": 1, "makes": 57, "caliphate": 1, "wider": 1, "moutain": 1, "daughters": 5, "muscle": 3, "90s": 2, "sources": 1, "sodomite": 1, "abused": 1, "soconvert": 1, "nukes": 4, "doo": 2, "faggot": 12, "pair": 1, "readers": 1, "lick": 5, "muddafukka": 1, "spray": 3, "exemptions": 9, "bit": 12, "never": 128, "starring": 1, "replace": 1, "expressions": 1, "bachman": 1, "wendy": 1, "ncaa": 2, "movie": 5, "women*": 2, "wiener": 2, "pancuronium": 1, "attacks": 5, "imam": 3, "pokemon": 3, "holocaust": 26, "forrestal": 1, "37": 1, "excess": 1, "depends": 1, "sheik": 2, "wink": 1, "g": 10, "foo": 2, "stuffed": 1, "#treason": 1, "communist": 1, "disappointment": 1, "12)": 1, "tales": 1, "newborns": 1, "ricochets": 1, "hook": 4, "stolen": 16, "kodak": 1, "science": 6, "revolution": 1, "74": 1, "diabetes": 2, "mitch": 1, "mount": 1, "banner": 1, "load": 16, "massager": 1, "ahmed": 11, "finds": 7, "polishing": 1, "sticking": 3, "savages": 7, "friended": 1, "bombing": 10, "champ": 3, "lifetime": 2, "rowe": 1, "kpop": 1, "isaak": 1, "flames": 1, "zola": 1, "hand*": 1, "hookah": 1, "almighty": 2, "ugly": 25, "fingerpaint": 2, "basis": 1, "leaders": 5, "carrey": 1, "chair": 3, "bodies": 5, "ho": 1, "plantation": 5, "drums": 1, "freaked": 1, "365": 4, "$1000": 1, "standard": 2, "owes": 4, "dogs": 36, "grey": 2, "fuhrking": 2, "largemouthed": 1, "penis": 9, "meme": 27, "identity": 4, "killer": 3, "parts": 10, "criminal": 6, "10\\10": 1, "fighter": 2, "tape": 3, "blown": 1, "invention": 5, "boobs": 5, "pissed": 12, "ordered": 8, "heat": 5, "oral": 2, "autograph": 1, "brits": 1, "doorway": 1, "unless": 6, "gee": 2, "team": 10, "safest": 1, "balcony": 5, "lay": 1, "retards": 2, "stressed": 2, "(colorized)": 3, "grass": 6, "portrait": 3, "me#irl": 1, "exclaims": 1, "nooses": 3, "rappers": 1, "knew": 15, "verses": 1, "somehow": 8, "cheeky": 1, "lmfao": 1, "jacking": 1, "kenyans": 1, "checkin": 1, "bravery": 1, "annihilated": 1, "collapses": 5, "sanctity": 1, "bombinb": 1, "today": 67, "sends": 2, "roommate": 1, "towards": 2, "mainstream": 1, "total": 5, "warns": 2, "mowing": 4, "legally": 6, "spy": 3, "excited": 13, "hung": 7, "multiply": 1, "physical": 1, "kno": 1, "looks": 40, "def": 1, "multiplication": 1, "therapy": 4, "peaceful": 24, "terrible": 7, "mutilated": 1, "fucker": 26, "reduce": 2, "asks": 24, "strength": 8, "unwell": 1, "pedophile": 8, "bathtub": 1, "walks": 7, "sexbomb": 6, "glock": 1, "nemo": 1, "terrier": 1, "retreated": 1, "browser": 1, "outlaw": 2, "kareem": 1, "worshipped": 1, "menu": 2, "tuesdays": 1, "blacksmith": 1, "musician": 1, "technology": 3, "cousin": 6, "reich": 3, "appearances": 1, "wouldnt": 7, "pictures": 12, "rice": 18, "bows": 2, "chilling": 1, "parenthood": 1, "crackas": 6, "anthony": 4, "evolution": 6, "heil": 1, "premiums": 1, "discovered": 2, "$55": 2, "homophobia": 3, "lonely": 10, "pudding": 16, "alcohol": 6, "legitimate": 1, "kwispy": 1, "monkeys": 25, "biggest": 7, "encouraged": 1, "agreed": 1, "channel": 3, "export": 1, "weekend": 12, "cautiously": 1, "dead": 27, "parcel": 1, "transphobes": 1, "zionists": 3, "1817": 1, "sells": 7, "pasta": 1, "hould": 2, "footage": 2, "1st": 6, "born": 32, "alone": 16, "legacy": 2, "jerky": 4, "arrives": 3, "dahmer": 2, "blowing": 7, "1992": 1, "originally": 1, "dic*": 1, "ethiopian": 10, "senater": 1, "burell": 2, "election": 13, "overnight": 3, "dems": 2, "level": 8, "art": 3, "edition": 7, "contains": 1, "consume": 3, "christchurch": 14, "father": 32, "rushed": 3, "monday": 6, "impossible": 3, "tantrums": 1, "football": 4, "quicker": 2, "member": 1, "features": 3, "weiner": 2, "marital": 2, "locker": 1, "favor": 1, "nuts": 11, "5th": 3, "rath": 1, "upside": 1, "tolerate": 4, "elmo": 2, "solviets": 1, "shade": 1, "antifa": 2, "locals": 1, "arent": 33, "faggots": 1, "years": 85, "march": 16, "angel": 1, "fingers": 6, "blond": 1, "demographics": 1, "artistic": 1, "beaters": 1, "parade": 3, "language": 7, "mechanic": 1, "albanians": 2, "taco": 8, "growth": 1, "geo": 1, "flammenwerfer": 1, "ironed": 1, "balls": 16, "sunburnt": 3, "simulator": 5, "court": 3, "primaries": 2, "diabeetus": 1, "mask": 1, "instill": 2, "evangelical": 1, "toy": 4, "needle": 1, "believers": 4, "$750": 1, "myth": 4, "dive": 1, "whiteback": 1, "shrugs": 1, "*you": 1, "vaginas": 2, "fag": 1, "238000": 1, "rubber": 3, "10%": 1, "picker": 1, "nintendo": 1, "crowter": 1, "gift": 13, "dating": 10, "plate": 2, "abmnormal": 1, "catches": 2, "awayyyyyy": 1, "guard": 7, "seeking": 5, "paid": 13, "owner": 10, "<<death": 1, "citys": 1, "warrior": 1, "hanger": 2, "hungerstruck": 5, "criticizing": 3, "hatred": 3, "overpaid": 1, "plain": 2, "correctioness": 2, "meter": 2, "grants": 1, "rating": 6, "smart": 14, "profit": 1, "nat": 1, "zealand": 11, "remeber": 3, "gram": 1, "5min": 2, "prey": 2, "versailles": 1, "x": 6, "z": 1, "lateridk": 3, "busy": 4, "1957": 1, "discount": 1, "two": 32, "hallway": 2, "raised": 6, "gingerbread": 1, "57": 2, "scolds": 1, "tyrone": 15, "accidents": 5, "radio": 1, "borders": 6, "species": 11, "bubbles": 2, "biased": 1, "heard": 18, "land": 21, "diving": 1, "convinced": 3, "dickheads": 2, "gather": 2, "doctor": 9, "mustache": 4, "yobo": 1, "computer": 4, "thought": 30, "im": 496, "plans": 1, "wwg1wga": 1, "russians": 8, "17th": 2, "maternity": 1, "protested": 1, "aunt": 1, "65": 1, "unhumanrights": 2, "crack": 11, "sweetie": 1, "cameraman": 2, "come": 81, "buckle": 1, "dulux": 1, "smiiiiile": 1, "pretended": 1, "pornhub": 2, "el": 1, "beastiality": 1, "blackmans": 1, "leeroy": 3, "*abdul": 1, "hiroshima": 4, "sour": 1, "dark": 30, "checked": 2, "pets": 6, "overprice": 1, "flee": 3, "honeywe": 1, "slowly": 3, "sisterfister": 1, "cost": 11, "decision": 2, "crossbreed": 2, "mandating": 2, "450": 1, "capturing": 1, "homosexuals": 8, "terrorist": 35, "backyard": 1, "surprised": 1, "pho": 1, "knife": 1, "undermine": 2, "cancer": 16, "conversion": 1, "wheres": 17, "masturbating": 3, "$3": 2, "abilty": 1, "#france": 1, "truckload": 1, "caliber": 1, "next": 36, "suggest": 2, "ground": 6, "earl": 1, "oyedepo": 1, "poland": 6, "secretly": 2, "chimney": 1, "refrigerator": 1, "dawg": 7, "hood": 2, "foos": 1, "till": 9, "page": 14, "statues": 1, "grown": 4, "naik": 2, "genocide": 11, "razor": 2, "lgbtq": 5, "pint": 1, "dizzy": 1, "standing": 4, "sabarmati": 1, "pubes": 1, "waited": 1, "grenade": 4, "forhead": 1, "tight": 4, "punching": 5, "freaks": 2, "real": 45, "cuts": 2, "gas": 61, "foolish": 1, "theatrical": 1, "buttholes": 2, "continues": 1, "shea": 1, "quote": 4, "totalinarism": 1, "sicko": 1, "frame": 8, "agreement": 1, "refered": 1, "veteranos": 1, "chilly": 1, "russ": 1, "834": 1, "powder": 6, "fan": 3, "whatsthe": 1, "removable": 1, "emphasis": 1, "rise": 8, "bigly": 1, "bl*ck": 1, "exercise": 3, "months": 10, "horrible": 6, "spacecraft": 1, "released": 4, "ceo": 1, "orangutan": 2, "difffrent": 1, "latinos": 4, "positive": 3, "used": 31, "resisting": 1, "liz": 1, "tragically": 1, "pats": 1, "embarassing": 1, "mountain": 7, "praise": 6, "oil": 5, "51": 5, "contradicts": 2, "door": 17, "fuel": 4, "strap": 2, "avengers": 1, "sucked": 1, "haaaaaammmmmmm": 1, "sovereign": 1, "spam": 1, "house": 44, "parkinsons": 2, "fasten": 1, "bystanders": 1, "obamas": 6, "visualization": 1, "realised": 1, "defends": 2, "runway": 1, "chins": 1, "jacksons": 1, "summers": 1, "get": 340, "break": 10, "stole": 34, "faster": 6, "exposing": 1, "valid": 1, "newborn": 1, "rot": 1, "dance": 3, "pocket": 5, "moderate": 18, "position": 6, "omg": 8, "liquid": 1, "leftist": 1, "stuck": 4, "smash": 5, "gentle": 1, "suicide": 29, "puberty": 1, "dope": 2, "zuckerbergs": 1, "essay": 1, "gratis": 1, "hot": 35, "bugs": 2, "goat": 143, "44": 1, "chased": 2, "kidnapped": 1, "afflicted": 1, "warm": 6, "huntin": 1, "rubs": 1, "andddddd": 1, "onto": 1, "charles": 3, "teaher": 1, "samurai": 1, "extreme": 2, "dildos": 1, "hearings": 1, "aaaand": 1, "jesus*": 2, "wins": 7, "mrsimtoogoodtoanswermydms": 1, "rollin": 1, "valentine": 3, "project": 1, "gum": 5, "claims": 9, "guards": 2, "inturupting": 2, "response": 3, "pillage": 2, "meant": 5, "fucken": 1, "taxesi": 1, "+2": 1, "nagasaki": 1, "aliens": 24, "obsticales": 1, "jack": 1, "hunting": 9, "invading": 5, "jokers": 1, "arsonwhatever": 1, "present": 3, "privledge": 1, "masculinity": 1, "ahead": 7, "sheckles": 1, "hunbashing": 1, "kung": 2, "neat": 1, "blaming": 2, "needlessly": 1, "author": 1, "dave": 1, "maggots": 1, "half": 19, "selfies": 4, "evolved": 6, "knoxville": 1, "peanutbutter": 2, "address": 1, "recipe": 5, "flat": 6, "1943": 3, "silent": 8, "klu": 1, "e": 4, "calculator": 1, "missing": 15, "archeologist": 1, "assholes": 8, "louis": 2, "teeth": 11, "(that": 1, "remembering": 1, "dirt": 4, "mindlessly": 1, "noises]": 1, "deaf": 6, "supports": 1, "meredith": 1, "king": 10, "fu": 2, "less": 21, "mixed": 9, "spongebob": 1, "exchange": 4, "financial": 2, "trucks": 6, "gnigger": 2, "839": 1, "worldwide": 3, "tries": 8, "part": 45, "tampon": 2, "launching": 1, "condemning": 1, "kerry": 1, "recovery": 2, "commie": 6, "35": 4, "pulsating": 1, "osbourne": 1, "noticed": 3, "aimed": 1, "wrist": 1, "pitch": 1, "coffin": 1, "methed": 1, "coupe": 1, "terrorizes": 2, "trials": 2, "pimpin": 1, "compliant": 2, "hebrews": 3, "cheated": 1, "ridiculous": 4, "jussie": 4, "crakka": 2, "slinkies": 1, "row": 1, "nothings": 1, "pastors": 1, "crying": 13, "isps": 1, "defenseless": 3, "smoking": 6, "serve": 2, "gracias": 1, "1929": 1, "terminigger": 1, "trabajo": 1, "ruin": 2, "torture": 4, "the\u0081": 1, "packs": 1, "cut": 15, "century": 10, "nuggers": 1, "math": 6, "boyfriend": 9, "contries": 3, "yrs": 2, "asshole": 24, "reassignment": 1, "fascist": 2, "location": 3, "confident": 5, "wisdom": 1, "sharia": 15, "knocked": 3, "cannabis": 3, "intelligence": 7, "stock": 1, "workplace": 1, "transgendered": 2, "canceled": 1, "muslim": 236, "elses": 3, "fetish": 1, "transfers": 1, "wealthy": 1, "siri": 4, "website": 2, "winnie": 2, "babrie": 1, "romney": 1, "20%": 1, "firefighters": 1, "oreily": 1, "emails": 5, "digital": 1, "d**k": 1, "islamphobe": 1, "mostly": 4, "inbred": 1, "organ": 2, "awesome": 13, "peoples": 6, "floorboards": 1, "friend": 64, "homophobic": 2, "barry": 2, "prostitution": 2, "petabytes": 1, "veteran": 1, "possible": 1, "dayton": 1, "knowing": 8, "anime": 3, "breaking": 20, "jihadi": 2, "drank": 1, "#freesentsov": 1, "watson": 1, "condition": 4, "britain": 4, "died": 25, "politician": 1, "git": 1, "buffalos": 1, "keller": 3, "adhd": 4, "empty": 4, "documentary": 4, "expecting": 5, "idiot": 12, "homes": 3, "ruling": 2, "mark": 6, "rude": 4, "shot": 23, "toddlerself": 1, "residents": 4, "humper": 2, "stadium": 1, "baboons": 4, "europe": 11, "dolphins": 2, "mushrooms": 1, "basically": 4, "agrees": 1, "window": 6, "playboy": 1, "widespread": 2, "grateful": 1, "jong": 1, "soil": 2, "picard": 1, "hiding": 10, "baaaaad": 1, "changed": 4, "huckleberry": 1, "kool": 4, "joins": 1, "tendies": 1, "austrailia": 1, "settle": 3, "armys": 1, "unfollowing": 1, "toilet": 9, "buy": 22, "uses": 2, "swallowing": 1, "religious": 5, "studying": 1, "skip": 4, "talented": 1, "donor": 2, "earth": 8, "guess": 26, "demanding": 1, "smollet": 2, "sanders": 2, "sleepier": 1, "issues": 6, "hemorrhoid": 3, "lots": 2, "mix": 11, "reap": 2, "jail": 19, "*muslims": 1, "pals": 1, "mother": 25, "fit": 12, "ii": 3, "insult": 6, "palony": 1, "spell": 10, "messing": 1, "closet": 2, "2013": 5, "ocasio": 6, "noise": 4, "fast": 8, "ill": 82, "seatbelts": 1, "tf": 2, "handjobs": 9, "boneless": 2, "spittin": 1, "spit": 2, "changes": 7, "000": 4, "public": 31, "agree": 27, "reject": 1, "mooch": 1, "seen": 24, "fooled": 1, "openly": 2, "hip": 1, "guest": 1, "methican": 1, "slam": 4, "rightfully": 1, "refuses": 2, "cell": 3, "mak": 1, "turns": 9, "uncooked": 4, "suppose": 3, "means": 30, "programmed": 1, "excuses": 3, "deportation": 1, "leaves": 7, "holo": 2, "smothered": 1, "read": 15, "nude": 1, "flavors": 4, "psychos": 1, "baking": 2, "fails": 1, "wires": 2, "reviewed": 1, "subsidized": 1, "pooper": 1, "radicalized": 1, "lane": 2, "msnbc": 1, "democracy": 4, "gang": 7, "pronouncing": 1, "puzzle": 3, "humor": 20, "pin": 1, "addresses": 1, "mufflers": 1, "meah": 2, "someday": 2, "value": 2, "katie": 1, "subject": 1, "space": 8, "dna": 6, "#neverforget": 1, "fuhrer": 2, "beings": 1, "captain": 4, "habibi": 2, "owens": 2, "ramit": 2, "lare": 1, "hezbollah": 1, "tragic": 1, "ashy": 2, "yesterday": 7, "choices": 1, "himsorry": 1, "easy": 7, "ngl": 1, "unacceptable": 2, "goal": 5, "discussion": 1, "leaving": 5, "oi": 2, "angels": 3, "roasting": 2, "directing": 1, "dee": 1, "dinosaur": 2, "panties": 15, "whitejoke": 1, "cared": 2, "thicc": 2, "leg": 4, "friendship": 4, "want": 187, "full": 28, "discontent": 2, "plus": 1, "sprinkler": 1, "surveillance": 1, "femenist": 2, "frreedom": 1, "chain": 5, "b": 3, "squatters": 2, "nbc": 2, "fastball": 2, "confiscate": 1, "later": 20, "bieber": 1, "fault": 5, "heading": 2, "asvab": 1, "lipstick": 2, "norway": 3, "rag": 4, "triples": 2, "aborted": 1, "state": 11, "screams": 2, "talmudists": 1, "toll": 2, "tiles": 1, "affiliation": 1, "scene": 1, "buddhist": 1, "supremacist": 3, "pick": 38, "representative": 3, "becoming": 1, "jello": 1, "fest": 1, "brand": 5, "behalf": 1, "bibles": 1, "nazism": 1, "tweeker": 1, "mcdonalds": 4, "claude": 1, "arbys": 1, "speech": 12, "tricare": 1, "willl": 1, "enlist": 3, "stir": 5, "grocery": 2, "systematically": 1, "proven": 1, "facts": 1, "carolina": 1, "amputee": 2, "temptations": 1, "grew": 3, "ahly": 2, "clown": 3, "loving": 3, "cockroach": 2, "surprising": 1, "victimizes": 2, "jovi": 2, "scrubs": 1, "president": 50, "kavanaugh": 4, "faucet": 1, "inbox": 3, "heck": 1, "tea": 4, "libtards": 2, "head": 44, "adoptions": 1, "sounds": 11, "orders": 2, "da": 9, "skoal": 1, "smuggling": 2, "29": 2, "stops)": 1, "itll": 1, "jelly": 4, "struck": 2, "post": 35, "complicated": 1, "institute": 1, "b)": 3, "rvives": 1, "touching": 1, "mermaids": 1, "anyway": 5, "rare": 12, "carribbean": 1, "mexico": 10, "zakir": 1, "china": 2, "sittin": 1, "grope": 1, "burns": 1, "1999": 1, "character": 4, "brains": 27, "boinked": 1, "truckya": 1, "hirono": 2, "nations": 3, "bomb": 68, "glory": 1, "inclusive": 3, "aberrant": 1, "aisians": 1, "carrying": 2, "windows": 1, "bombs": 6, "dryer": 4, "rabbits": 1, "pencil": 1, "buying": 4, "500": 3, "lambs": 1, "monster": 3, "medication": 1, "nuclear": 9, "pilot": 1, "template": 1, "noise]": 1, "blades": 1, "trojan": 1, "airplane": 2, "signed": 2, "bacon": 25, "instincts": 3, "received": 2, "agents": 3, "tricksters": 1, "sellout": 1, "limp": 2, "dantes": 1, "vhs": 1, "wine": 8, "society": 6, "face": 60, "sargent": 1, "chongs": 1, "officer": 11, "niqqas": 1, "escaping": 6, "muller": 1, "films": 1, "catching": 1, "snuggle": 1, "nevermind": 11, "bleach": 4, "noose": 1, "$13": 1, "cute": 48, "breathtaking": 1, "emperor": 1, "appeared": 1, "development": 1, "baked": 14, "cupcakes": 1, "hmmm": 8, "worse": 9, "chewing": 3, "pizzas": 1, "supermans": 2, "tired": 31, "oreos": 1, "jungle": 2, "banging": 3, "affirming": 1, "(": 1, "billionaires": 1, "doggy": 2, "divorce": 1, "repaid": 2, "rapepedophilia": 1, "conentration": 1, "#whiteprideworldwide": 1, "bring": 24, "abstinence": 1, "valve": 1, "cis": 2, "maggot": 1, "scumbags": 1, "create": 3, "prom": 1, "seuss": 2, "tlaib": 15, "breakyourownnewscom": 1, "carry": 4, "criticize": 1, "whale": 1, "addiction": 3, "executive": 1, "fanarts": 1, "catlyn": 2, "whole": 20, "mosquee": 2, "histoy": 2, "opinions": 1, "allow": 2, "tecnical": 2, "justified": 3, "raped": 14, "oyster": 2, "messages": 3, "wondering": 5, "titties": 5, "hindu": 5, "corbynite": 1, "delete": 2, "regimen": 1, "grasp": 1, "vladimir": 2, "room": 28, "fortunate": 2, "ornaments": 4, "praying": 5, "immigrate": 1, "jobs": 15, "dummy": 1, "burka": 4, "beef": 3, "enriching": 2, "republicans": 17, "haha": 3, "queers": 2, "conditioner": 1, "cm": 1, "ideas": 1, "cars": 7, "ancient": 1, "imagine": 17, "listens": 1, "2000s": 1, "graduation": 2, "(women)": 1, "fb": 9, "crops": 3, "mocking": 2, "rocks": 7, "beer": 23, "#islamistheproblem": 1, "greece": 1, "san": 1, "*exists*": 1, "route": 3, "disease": 9, "mana": 1, "eloped": 3, "ha": 2, "deficient": 2, "beans": 2, "15th": 5, "evilheart": 1, "awards": 1, "empire": 1, "knights": 1, "companies": 3, "banged": 1, "crossing": 3, "reall": 1, "ahh": 1, "boost": 1, "confuses": 1, "sandwichmaker": 2, "700": 1, "bois": 1, "barbed": 1, "wy": 1, "impregnable": 1, "enough": 44, "pants": 16, "mad": 29, "fluent": 1, "exploding": 1, "among": 3, "tool": 1, "mans": 13, "revive": 1, "mandatory": 5, "notifications": 2, "urine": 2, "squigga": 1, "little": 77, "86": 2, "squirrel": 3, "alternative": 2, "rule": 6, "15august1947": 1, "drugs": 10, "trail": 1, "rug": 1, "disarmed": 4, "24": 5, "burnt": 7, "wednesday": 2, "backlivesmatter": 1, "suddenly": 9, "twitter": 3, "willie": 4, "dream": 10, "neanderthal": 2, "escalated": 1, "ekse": 1, "prosecute": 2, "owning": 1, "float": 1, "mehe": 1, "hopes": 8, "probably": 23, "fell": 6, "confusion": 1, "marathon": 1, "anecdotal": 1, "far": 4, "box": 10, "legalize": 1, "picked": 11, "comedy": 1, "shocked": 2, "58": 1, "similarity": 1, "roleplaying": 1, "pull": 23, "flash": 1, "infidel": 1, "mcgregor": 1, "kufi": 1, "button": 1, "zimbabwe": 1, "spasm": 2, "oven*": 1, "surviving": 1, "yearbook": 1, "operation": 1, "jenners": 10, "shits": 4, "back": 154, "yr": 5, "purse": 4, "faceapp": 2, "sailors": 1, "slutty": 1, "thatd": 4, "lgbt": 7, "jerusalem": 1, "tinder": 2, "returned": 1, "1987": 1, "continue": 4, "taking": 24, "lamp": 3, "yamamoto": 2, "culture": 25, "sort": 3, "execut": 1, "hospitalized": 1, "chemicals": 26, "tough": 5, "sand": 7, "fitness": 4, "extremists": 2, "theyre": 47, "property": 3, "buckling": 1, "candles": 1, "loses": 18, "choking": 1, "intentionally": 2, "swedish": 1, "sting": 1, "bitches": 33, "elders": 2, "leak": 3, "sold": 16, "wiser": 1, "director": 1, "harambe": 5, "ignored": 2, "dmv": 1, "last": 75, "bcuz": 1, "spokesman": 1, "employees": 1, "bold": 2, "homie": 6, "invaded": 1, "ban": 20, "introduce": 4, "maker": 17, "melts": 2, "non": 16, "chef": 6, "george": 4, "preferably": 1, "burning": 13, "essential": 1, "[gay": 1, "death": 25, "becomes": 2, "theory": 2, "fondles": 1, "cheap": 1, "red": 26, "duty": 9, "constantine": 1, "ta": 1, "transphobic": 6, "ss": 5, "middle": 20, "protesters": 2, "jury": 2, "filthy": 1, "mosques": 8, "wore": 3, "yearly": 1, "showered": 1, "wildfire": 1, "nickname": 1, "yellow": 3, "globalists": 1, "stork": 1, "respawn": 1, "soars": 2, "serious": 11, "electronic": 1, "surrounded": 2, "thick": 1, "g*rl": 1, "prizes": 1, "separated": 2, "responses": 1, "hitting": 4, "impeachment": 2, "ashin": 1, "bikes": 2, "link": 1, "worth": 3, "presents": 5, "kinda": 10, "attracted": 1, "gatekeepers": 1, "holders": 1, "floats=": 1, "50000": 1, "restaurant": 11, "wea": 1, "slaughter": 2, "survivors": 1, "tonight": 6, "survey": 2, "fuhrererious": 1, "choc": 1, "puerto": 1, "cock": 20, "0": 2, "genetically": 2, "earths": 1, "falls": 1, "mustangs": 1, "skill": 1, "super": 6, "askies": 1, "easier": 7, "hottest": 3, "straight": 19, "realizes": 3, "slapped": 2, "(the": 1, "mum": 5, "1922": 1, "harvard": 1, "dandruff": 2, "$4": 1, "isbeing": 1, "paraplegic": 1, "uglyass": 1, "happened": 10, "reminder": 6, "rspca": 2, "raising": 2, "ronda": 1, "devil": 9, "kelloggs": 3, "ruined": 2, "rich": 15, "nothing": 45, "convince": 1, "cards": 7, "schakowsky": 1, "celebrates": 1, "bears": 2, "becky": 1, "thinks": 16, "tube": 1, "theres": 59, "ooo": 1, "whitlock": 1, "iq": 6, "mot": 1, "trey": 1, "shapes": 1, "43": 1, "patriotic": 3, "eager": 1, "civilizationyour": 1, "lying": 15, "wrap": 1, "virgin": 8, "cube": 2, "towers": 1, "gestapo": 1, "handcuff": 1, "wood": 2, "decides": 1, "holidays": 3, "caitlyn": 5, "thousands": 4, "reinforcements": 1, "grounded": 1, "bashful": 1, "wings": 2, "edgy": 1, "lynching": 1, "800": 4, "keyboard": 1, "comeback": 1, "wieners": 1, "shooter": 16, "reindeer": 1, "marines": 1, "breaths": 1, "sincerely": 2, "ribbed": 1, "pour": 2, "anybody": 7, "rapper": 2, "pokeballs": 1, "nazi": 35, "see": 247, "sea": 18, "stacked": 1, "cannot": 9, "nowadays": 1, "leader": 5, "tagging": 1, "arms": 8, "overlook": 1, "shitbox": 1, "cardio": 2, "felon": 1, "hand": 30, "relax": 5, "diet": 2, "south": 7, "coach": 1, "150": 3, "colonialism": 1, "con": 3, "hills": 1, "support": 25, "crow": 1, "regime": 1, "handful": 4, "iz": 4, "buttigieg": 1, "firm": 2, "nation": 25, "crude": 1, "macgregor": 1, "mocks": 1, "writing": 1, "sons": 1, "brutal": 2, "tom": 2, "dangerously": 2, "bulldozers": 1, "loads": 2, "jalapeno": 1, "owe": 4, "saviour": 2, "intimidatepeople": 1, "ships": 3, "whats": 82, "seat": 5, "fought": 5, "compliance": 2, "fits": 3, "grandmoth": 1, "ok": 25, "juicy": 2, "feelin": 1, "deporting": 1, "equal": 15, "zoroastrain": 1, "storming": 1, "pados": 3, "chill": 6, "queer": 3, "hated": 3, "drenched": 1, "mayo": 5, "believing": 2, "email": 6, "loyalty": 4, "costs": 1, "1": 48, "volcanoes": 1, "mediocre": 1, "chromies": 2, "lanes": 2, "israelis": 2, "trust": 21, "kelly": 1, "athlete": 1, "scummy": 1, "rivers": 2, "visits": 2, "serb": 2, "49er": 1, "fkn": 3, "anaconda": 2, "nsa": 1, "apologize": 3, "asssume": 1, "bone": 1, "ghetto": 3, "objectionable": 1, "gifts": 2, "conservitives": 1, "sheets": 1, "nibbas": 2, "octopus": 1, "pig": 11, "wonder": 11, "minded": 3, "basic": 4, "aboard": 3, "killers": 3, "american": 73, "hoes": 6, "evidence": 4, "chested": 1, "cowbell": 1, "calculate": 3, "card": 11, "medicine": 8, "worship": 7, "arnold": 3, "nutz": 1, "impedes": 1, "building": 13, "sacred": 4, "odin": 1, "expensive": 9, "closest": 1, "dach": 1, "shoulders": 7, "vibe": 3, "dreads": 1, "copy": 5, "friendships": 1, "friends": 63, "butter": 5, "said": 121, "watched": 1, "sorry": 34, "shit": 190, "syndrome": 5, "guts": 1, "michael": 7, "ityou": 1, "wish": 16, "placed": 1, "independence": 2, "surprise": 4, "join": 15, "n_ggers": 1, "spastic": 4, "feds": 2, "fuckyeah": 1, "jolo": 3, "bedtime": 2, "politely": 1, "tease": 2, "point": 12, "cheering": 1, "kurt": 1, "guys": 54, "vegetables": 14, "hiltler": 1, "circumstances": 2, "rid": 12, "privelege": 1, "improved": 3, "subdue": 1, "review": 1, "insider": 1, "$1": 1, "appreciate": 3, "goodyear": 3, "wasnt": 18, "leads": 4, "fuckis": 1, "rapists": 7, "cleans": 2, "freeman": 7, "converted": 3, "restoration": 1, "generally": 1, "forth": 1, "classmate": 1, "eyeballs": 1, "skinny": 2, "navy": 5, "benjamin": 1, "lust": 2, "steve": 2, "jealous": 2, "ton": 1, "scissor": 1, "fried": 1, "problems": 25, "rendition": 1, "muh": 1, "hordes": 1, "lmco": 2, "married": 26, "investigations": 1, "plug": 3, "supremacy": 1, "attic": 2, "blind": 21, "milwaukee": 1, "filed": 2, "stories": 2, "movement": 3, "loud": 5, "serial": 3, "equals": 1, "arrogant": 2, "mash": 1, "restrict": 1, "conjoined": 4, "clothes": 7, "hijab": 17, "jointly": 2, "votes": 1, "feisch": 1, "cannibals": 1, "abomination": 5, "woman": 64, "clarence": 1, "bernie": 1, "kiddin": 1, "hypocrite": 2, "treasure": 6, "son": 63, "yup": 1, "memory": 2, "scandinavias": 2, "pot": 3, "regualr": 1, "tragedy": 8, "tolerated": 2, "victims": 7, "inmah": 2, "diploma": 1, "vietnam": 2, "floor": 11, "suckers": 1, "rashida": 15, "morning": 13, "handsome": 1, "unpacked": 1, "dislike": 1, "amazing": 12, "lungs": 1, "cloth": 1, "lunch": 9, "nesquick": 2, "pritt": 1, ">2000": 1, "pits": 1, "onces": 1, "lakers": 1, "eliminate": 1, "drinks": 2, "spank": 2, "puts": 18, "ocasto": 4, "perverts": 4, "young": 16, "drip": 1, "byohgodno": 1, "rican": 1, "deluxe": 2, "quiet": 1, "random": 4, "aspirins": 1, "bed": 8, "radiation": 1, "cause": 27, "economic": 1, "bicycles": 1, "todd": 4, "taliban": 2, "horse": 17, "turd": 3, "visiting": 5, "72": 10, "4th": 7, "spayed": 1, "thrown": 4, "guck": 1, "nancy": 2, "imitation": 1, "hide": 18, "spin": 2, "soviet": 1, "poisoned": 1, "dysphoria": 2, "hes": 74, "marry": 9, "kegger": 1, "scavengers": 2, "nashunal": 1, "trains": 2, "mole": 1, "kaepernick": 2, "tying": 1, "killed": 52, "whoopty": 2, "airports": 1, "terrori": 1, "dares": 1, "jug": 1, "radicalize": 1, "rockin": 1, "protesting": 11, "telling": 21, "infinite": 1, "brave": 2, "domestic": 10, "matata": 1, "deformity": 1, "[majority": 1, "architect": 1, "defeat": 1, "story": 13, "pass": 3, "tingle": 1, "immigants": 1, "saria": 1, "root": 1, "mma": 1, "tards": 2, "jim": 1, "dishwashers": 5, "desk": 2, "pit": 4, "policy": 4, "sightings": 1, "2015": 4, "annoying": 4, "mommas": 1, "pantys": 1, "sexually": 2, "harley": 1, "lowkey": 2, "helmet": 4, "heeeeaad": 2, "helen": 2, "carving": 1, "clintons": 3, "shooting": 26, "chow": 2, "effect": 1, "kick": 13, "drinkin": 1, "tweet": 2, "youre": 365, "happen": 21, "graphing": 1, "wet": 5, "ported": 2, "violating": 2, "quit": 4, "ways": 5, "slavery": 30, "grabs": 3, "exploded": 4, "foodstamps": 1, "vhen": 1, "prematurley": 2, "okay": 25, "difficult": 3, "episodes": 1, "59734": 1, "disorder": 18, "bow": 3, "infidels>>": 1, "dare": 4, "worst": 8, "charges": 2, "singlehandedly": 1, "peel": 1, "melanin": 1, "bigot": 4, "spring": 3, "planning": 2, "supported": 2, "jill": 2, "strive": 1, "fed": 1, "wankers": 1, "geroceries": 1, "2977": 1, "raided": 1, "serving": 6, "many": 52, "trunk": 1, "firend": 2, "patty": 2, "allahu": 7, "seizure": 4, "traitors": 2, "1970": 1, "horrifying": 1, "racists": 7, "slice": 2, "chinn": 1, "thief": 1, "games": 14, "[": 3, "pancakes": 2, "harold": 1, "spider": 1, "announce": 1, "gypsies": 1, "victimize": 1, "athletes": 2, "pretty": 19, "mac": 3, "pops": 1, "floating": 2, "free": 77, "usually": 4, "sharpton": 4, "renso": 1, "lawn": 5, "frustrated": 1, "barbaric": 2, "slogan": 2, "playing": 12, "irl": 1, "hid": 1, "whatsup": 1, "fabric": 1, "clogged": 1, "nooooo": 1, "id": 26, "sick": 17, "whiteman": 2, "marrying": 10, "daca": 2, "bald": 1, "coworker": 1, "siblings": 1, "mart": 5, "boxing": 1, "normie": 1, "endangered": 1, "mail": 1, "buns": 1, "olds": 6, "pools": 1, "working*": 1, "microscopic": 1, "buslim": 4, "net": 1, "nose": 5, "nine": 2, "circles": 1, "massa": 2, "somalia": 1, "selassie": 1, "customers": 2, "kong": 3, "sixty": 1, "clergy": 1, "melted": 1, "kept": 8, "kfc": 10, "promoting": 1, "yalls": 2, "licking": 1, "chimpanzee": 2, "hops": 1, "bombers": 5, "socialists": 4, "tapped": 1, "delusion": 2, "2011": 5, "benghazi": 2, "patriot": 1, "electronics": 3, "ppl": 4, "avenatti": 1, "fashion": 6, "february": 2, "reminds": 2, "blackened": 1, "snack": 6, "sean": 1, "check": 13, "patricia": 2, "approves": 2, "(1943": 1, "untreated": 1, "motivation": 1, "mating": 1, "70s": 1, "heres": 23, "smackahoe": 1, "moved": 3, "citizen": 8, "invite": 5, "angsty": 1, "stocks": 1, "mic": 2, "netflix": 4, "breathing": 2, "infide": 1, "fur": 2, "doubles": 1, "leopold": 1, "adolf": 3, "potatoe": 2, "officals": 1, "darling": 3, "wag": 1, "google": 6, "serbian": 2, "drones": 1, "hundreds": 5, "veiw": 1, "degeneracy": 1, "taint": 1, "responsibly": 1, "arch": 1, "go": 193, "raw": 8, "dickhead": 1, "beach": 10, "ladies": 12, "known": 4, "addo": 2, "pressuring": 1, "asked": 31, "glorified": 2, "move": 24, "aprehend": 1, "1961": 1, "mindless": 1, "junkie": 1, "3rd": 4, "forgot": 7, "neighborhood": 16, "sikh": 1, "kneel": 1, "gloves": 1, "eerily": 1, "agin": 1, "drone": 2, "#psychopaths": 1, "wasted": 8, "sphincter": 1, "priceless": 4, "emma": 1, "niguana": 1, "ze": 3, "lavaughn": 1, "gala": 1, "jazz": 2, "dude": 17, "abdul": 8, "@liquorgunsbaconandtits": 1, "somebody": 10, "fries": 2, "though": 12, "destroys": 1, "trannies": 3, "fritter": 1, "felling": 2, "sporting": 1, "commander": 1, "prescribing": 1, "wineaisle": 2, "rock": 8, "starting": 11, "achieves": 1, "refugees": 20, "peopie": 1, "16": 5, "leap": 1, "27": 2, "handshake": 1, "murdering": 5, "shelf": 3, "boys": 31, "shibes": 1, "smurf": 1, "kitten": 2, "money": 43, "efficient": 2, "attempt": 3, "maps": 1, "eras": 1, "bill": 21, "temple": 1, "indulge": 1, "murderer": 2, "swear": 7, "purchase": 5, "stops": 3, "baddest": 1, "preserving": 1, "research": 5, "burger": 1, "obo": 1, "rates": 2, "rosie": 1, "codes": 2, "rep": 10, "tese": 1, "butcher": 2, "markandey": 1, "requires": 1, "head*": 1, "forever": 7, "protestors": 2, "discover": 1, "youth": 6, "snakes": 8, "turbulence": 1, "abductions": 1, "3times": 1, "percent": 2, "ufc": 1, "successful": 1, "rearranged": 2, "lineage": 1, "fruits": 5, "shorty": 1, "wok": 1, "examples": 1, "vikings": 1, "provide": 5, "knocks": 1, "dlc": 1, "junk": 1, "fiction": 1, "hoax": 2, "guembry": 1, "tryin": 2, "fertilizer": 2, "*shaves": 1, "tyreek": 1, "weinstein": 2, "bucks": 1, "silk": 13, "hipsters": 1, "dads": 3, "walmarts": 4, "bun": 1, "injured": 1, "door*": 1, "roller": 1, "eyes": 15, "eyebrows": 3, "terrorism": 19, "solzhenitsyn": 1, "dre": 1, "nigga": 2, "main": 2, "learn": 22, "chuck": 2, "executed": 3, "panda": 3, "saint": 1, "heal": 2, "academy": 5, "imangine": 1, "womans": 3, "brothahs": 1, "deserves": 3, "preach": 2, "enlighten": 1, "dodged": 2, "ceiling": 3, "music": 10, "mr": 12, "guaranas": 1, "stoke": 2, "macarena": 1, "legged": 1, "raid": 2, "symbol": 2, "twins": 5, "jerk": 3, "groove": 2, "sport": 5, "underprivileged": 1, "licenses": 1, "crashed": 3, "style": 8, "mm": 1, "trumpanzees": 1, "buttercup": 2, "battlefield": 1, "persons": 1, "microwave": 4, "august": 6, "coa$ter": 2, "squad": 17, "realizing": 3, "systems": 1, "front": 15, "1832": 1, "nice": 19, "anwar": 1, "disgusting": 11, "bang": 5, "responsibility": 5, "traitor": 2, "runt": 1, "mornigs": 1, "someones": 4, "seeing": 9, "chupacabra": 1, "luckily": 1, "source": 1, "mel": 1, "indonesia": 1, "trick": 5, "achievements": 1, "bc": 4, "overs": 1, "lmaooo": 1, "fund": 1, "klux": 4, "chop": 2, "brenton": 2, "night": 25, "spelled": 2, "spending": 13, "infiltrate": 4, "announcment": 1, "gorilla": 11, "shill": 1, "\u03c9": 1, "nakba": 1, "thinkill": 1, "456": 1, "otter": 1, "salsa": 1, "bedroom": 4, "merry": 1, "dump": 2, "lotion": 1, "maxine": 2, "keeping": 7, "marokko": 2, "roof": 4, "fridge": 7, "trusting": 2, "wayne": 1, "notably": 1, "stone": 5, "achmed": 1, "liquor": 6, "wetter": 1, "filter": 2, "everyone": 85, "harry": 5, "insisted": 1, "hours": 4, "swing": 3, "stub": 1, "outdoor": 1, "roasts": 2, "truck": 14, "yeah": 36, "retardant": 1, "oprah": 1, "2018": 13, "explosive": 2, "gucci": 1, "tanks": 2, "smoochies": 2, "[heritage": 1, "lady": 14, "adopted": 5, "tainted": 1, "companion": 2, "cutest": 1, "separate": 3, "antisemitic": 1, "humidity": 2, "checking": 2, "interracial": 4, "fluffy": 14, "quietly": 1, "lost": 26, "col": 1, "senses": 1, "chic": 1, "stayed": 1, "perfectly": 4, "production": 1, "ratchet": 1, "cleavage": 1, "21": 3, "laughing": 3, "38": 3, "covering": 1, "neighbours": 3, "stay": 15, "guests": 1, "majored": 1, "eyelids": 1, "thats": 119, "aftermath": 1, "campaign": 1, "evils": 1, "piece": 18, "chlamydia": 2, "winfrey": 1, "wont": 21, "tomboyish": 1, "mustang": 1, "bulimic": 2, "survivor": 3, "maximum": 2, "kongris": 1, "airport": 2, "invalid": 1, "global": 3, "setting": 3, "robbery": 2, "retribution": 1, "*not": 1, "demonstration": 2, "visited": 2, "accomplishes": 1, "raggedy": 1, "shares": 1, "could": 77, "studied": 1, "drzakir": 1, "gayness": 1, "hit": 31, "funnier": 1, "plenty": 2, "charcol": 2, "sentence": 5, "dosent": 3, "accomplish": 4, "trespassers": 1, "jackson": 5, "nasa": 5, "didt": 2, "commercials": 1, "majority": 1, "barack": 8, "practice": 5, "latinas": 1, "kylies": 2, "shitter": 1, "tina": 1, "(colored)": 1, "urinal": 1, "october": 4, "hades": 1, "propaganda": 2, "supremacists": 3, "sad": 12, "population": 6, "squidward": 1, "apologies": 2, "ay": 3, "scroll": 1, "1300": 1, "isoroku": 2, "voters": 12, "seal": 2, "depend": 1, "tell": 89, "plays": 6, "sassy": 1, "wedding": 3, "phiz": 1, "pillaged": 1, "infiltrated": 6, "gifted": 1, "legs": 6, "jew": 45, "downtown": 1, "rotherham": 1, "pounds": 4, "clarke": 1, "roses": 5, "invisible": 1, "fragile": 3, "chasing": 2, "sheriff": 3, "racisim": 1, "united": 5, "cohen": 1, "upset": 5, "event": 4, "nun": 3, "moisturizer": 1, "laura": 1, "finest": 4, "together": 18, "creeping": 2, "cereal": 4, "tampons": 1, "bro": 35, "end~": 1, "logan": 1, "doggo": 1, "tax": 20, "spicy": 1, "k": 1, "emotion": 2, "oat": 1, "railed": 1, "seized": 2, "village": 1, "fame": 1, "warn": 1, "kenya": 3, "fans": 9, "weak": 6, "refugess": 1, "deer": 2, "closing": 2, "lovely": 1, "shut": 34, "finding": 2, "bigbird": 1, "1860": 1, "lawsuits": 1, "mercenary": 1, "exfoliating": 1, "pimp": 2, "overthink": 3, "deadliest": 1, "celebration": 1, "ending": 1, "gaz": 2, "exsisted": 2, "blessings": 1, "blowup": 1, "b*tch": 2, "leaking": 2, "handicap": 2, "gotta": 23, "abortion": 15, "asad": 1, "counts": 4, "cellphone": 1, "xzhibit": 1, "happily": 1, "diary": 7, "william": 2, "extremist": 1, "seashell": 1, "sacrificing": 1, "tiny": 4, "wart": 1, "screwed": 1, "cops": 27, "video": 10, "infront": 1, "junkies": 1, "least": 22, "dame": 4, "finna": 3, "embrassed": 1, "turning": 2, "heavens": 1, "bound": 2, "checkers": 1, "counter": 1, "instructions": 1, "hobby": 4, "stood": 2, "survival": 2, "landslide": 1, "leash": 1, "engulfed": 1, "demand": 11, "fitr": 1, "participating": 1, "unresponsive": 1, "dumbest": 2, "masturbation": 1, "beacuse": 1, "romans": 1, "attacking": 11, "reoffend": 1, "embarassin": 2, "buddhists": 3, "breastfeed": 1, "hearts": 4, "gary": 6, "adding": 7, "define": 1, "prostitute": 5, "blames": 5, "eggshells": 1, "chips": 1, "traditionally": 1, "cast": 2, "sees": 14, "extinct": 2, "$2136": 3, "croatia": 1, "passed": 8, "osha": 1, "therapists": 1, "shitheads": 1, "bromide": 1, "un": 11, "*bang": 1, "syrian": 3, "musk": 1, "b===d~": 1, "campes": 1, "fixed": 7, "kafirs": 1, "salesman": 1, "pearl": 3, "uckin": 1, "foreigners": 4, "abiding": 4, "bars": 4, "valuables": 1, "maam": 13, "infected": 1, "encountered": 1, "newly": 2, "adam": 5, "troops": 2, "preferred": 1, "pics": 4, "jizz": 3, "marks": 5, "nevr": 1, "southern": 2, "fly": 12, "pharmacies": 1, "livestock": 5, "lie": 20, "bond": 1, "762x39": 1, "dish": 3, "martians": 1, "chucky": 1, "bingo": 1, "broom": 1, "perhaps": 1, "example": 1, "unatural": 1, "2017": 16, "stomp": 2, "piscuit": 1, "hangovers": 1, "wilber": 1, "fruit": 5, "tag": 6, "settles": 1, "bret": 1, "blessing": 3, "basketball": 2, "prove": 7, "helping": 4, "dishwasher": 97, "gracious": 1, "hooke": 1, "breeding": 1, "neutrons": 1, "figure": 8, "dose": 1, "scientist": 7, "weakened": 2, "grill": 1, "beards": 2, "gun": 35, "voetsek": 1, "cant": 186, "closed": 2, "devils": 5, "tarrant": 2, "40sec": 1, "epstein": 3, "nahir": 14, "killings": 3, "bull": 7, "around": 27, "roy": 1, "checkpoint": 2, 