{"girlfriend": 38, "": 5, "hydrants": 1, "repulsed": 1, "submissive": 1, "fuckup": 1, "fat": 19, "camps": 4, "hoes": 6, "hell": 36, "smells": 9, "managed": 1, "albanians": 2, "sending": 4, "monopolized": 1, "absolutely": 7, "hes": 74, "deservee": 1, "motorcross": 2, "controversial": 2, "goodbye": 1, "shy": 3, "bashful": 1, "forest": 5, "peacefully": 1, "exsisted": 2, "yeah": 36, "capitalism": 1, "begins": 13, "generosity": 1, "a_schwitchz": 1, "clue": 4, "abortion": 15, "cardio": 2, "defended": 1, "laying": 3, "antifa": 2, "cyril": 1, "anaconda": 2, "skittles": 1, "panties": 15, "amputees": 1, "nibba": 6, "peopple": 2, "india": 8, "latin": 1, "tranpa": 3, "pin": 1, "wizards": 1, "sonanother": 1, "fu**ing": 1, "invent": 1, "mcconnell": 2, "collect": 4, "diabetics": 2, "alexander": 1, "wonder": 11, "screwed": 1, "isps": 1, "peinigger": 1, "bunnings": 1, "ate": 8, "diana": 2, "defender": 1, "peoplehave": 1, "talented": 1, "hould": 2, "keepers": 1, "moslem": 1, "dyke": 1, "pinyata": 2, "spinner": 6, "national": 13, "backward": 1, "strangers": 1, "wives": 7, "picard": 1, "20%": 1, "cries": 1, "join": 15, "volkswagen": 3, "suck": 35, "nuns": 1, "isis": 67, "steals": 3, "reall": 1, "battered": 1, "profit": 1, "boots": 1, "shitposter": 1, "f*male": 2, "fidget": 4, "christ": 11, "escape": 7, "antif": 1, "ghosts": 1, "strategies": 1, "england": 8, "racists": 7, "ngl": 1, "wayment": 5, "bake": 3, "disarmament": 1, "drug": 10, "dunked": 1, "*black": 1, "fairy": 1, "radiation": 1, "heidi": 1, "cared": 2, "notto": 1, "dial": 3, "tie": 4, "cook": 9, "unlearn": 1, "bunch": 7, "interfere": 1, "insults": 4, "catch": 25, "habitat": 2, "register": 1, "vagine": 2, "ocasio": 6, "sweety": 1, "twin": 4, "deleted": 3, "gorilla": 11, "fees": 1, "athlete": 1, "minority": 4, "wipe": 11, "puts": 18, "faucet": 1, "magical": 1, "proceedings": 1, "capturing": 1, "tune": 1, "outraged": 1, "information": 3, "architect": 1, "rejoices": 1, "depression": 5, "supermodel": 1, "aight": 2, "volunteering": 1, "skip": 4, "skyscraper": 1, "sacred": 4, "long": 47, "cryingracist": 3, "bru": 1, "ocean": 4, "hotter": 2, "pouring": 2, "birds": 3, "school*denies": 1, "mcmap": 1, "rolling": 4, "msnbc": 1, "itlets": 1, "donald": 23, "side": 25, "changes": 7, "everytime": 4, "disliked": 2, "dizzy": 1, "jewish": 65, "inhuman": 1, "destroying": 5, "graphing": 1, "walkin": 1, "perfectly": 4, "fired": 2, "anything": 54, "corpses": 1, "bloodshot": 1, "arresting": 3, "consultant": 1, "buddies": 1, "retarded": 29, "deluxe": 2, "aliens": 24, "weaklings": 1, "irrelevant": 1, "cables": 1, "controlling": 1, "falt": 1, "shift": 1, "compantions": 1, "game": 34, "accent": 1, "merging": 1, "mugshot": 1, "strap": 2, "donna": 3, "credibility": 1, "transphobia": 1, "cum": 11, "supplies": 1, "whip": 5, "jussie": 4, "equally": 1, "reinforcements": 1, "sjw": 1, "patricia": 2, "british": 8, "individuality": 1, "lid": 2, "payment": 1, "etch": 1, "citizens": 8, "whit": 2, "burn": 16, "noise": 4, "affordable": 1, "rudolf": 1, "whitegirlwasted": 2, "arrrrrrr": 1, "canada": 10, "memorized": 1, "edition": 7, "appreciating": 1, "predators": 1, "toddler": 1, "blasts": 1, "ungrateful": 1, "youre": 365, "literally": 13, "premiers": 1, "cornbread": 1, "testosterone": 1, "yuuuge": 1, "kevin": 2, "oreos": 1, "dream": 10, "seperately": 4, "rage": 2, "idk": 11, "kissing": 4, "factory": 1, "african": 24, "german": 14, "head*": 1, "survival": 2, "fucks": 5, "me#irl": 1, "version": 1, "twerk": 2, "physiological": 1, "dc": 3, "@peta": 1, "25%": 1, "soros": 2, "edited": 1, "#thanksgivingclapback": 1, "sense": 22, "ass": 89, "hears": 4, "months": 10, "emails": 5, "78": 1, "walks": 7, "dulux": 1, "mengele": 4, "earplugs": 1, "spurs": 1, "clean": 19, "monsanto": 2, "execute": 3, "inspectors": 1, "ni99ers": 1, "everythings": 1, "messing": 1, "fuckis": 1, "screamed": 1, "throwback": 1, "eve": 1, "engines": 1, "dads": 3, "blames": 5, "ones": 33, "lick": 5, "*playing": 1, "worldwide": 3, "picking": 4, "staffer": 1, "testify": 1, "dripping": 1, "ignorance": 4, "emojis": 2, "unlock": 1, "larger": 1, "mix": 11, "chimpanzee": 2, "expert": 2, "moroccan": 1, "forms": 3, "seperation": 1, "private": 2, "enjoyed": 1, "palony": 1, "english": 8, "hacker": 2, "screams": 2, "sugar": 4, "melted": 1, "romney": 1, "maybe": 20, "joy": 1, "carpet": 2, "swedish": 1, "phenotype": 1, "cell": 3, "prohibit": 1, "nation": 25, "bachelors": 5, "january": 2, "excess": 1, "bush": 2, "std": 1, "ernie": 11, "confiscate": 1, "heil": 1, "unto": 1, "littering": 2, "town": 12, "actual": 7, "obstructing": 1, "committing": 1, "parking": 2, "omw": 1, "succeed": 1, "|": 1, "ranch": 1, "tragically": 1, "career": 2, "russian": 5, "comedian": 1, "daughter": 19, "lace": 1, "damage": 1, "employment": 1, "melts": 2, "suprise": 1, "n****r": 1, "sharpened": 1, "dishonesty": 1, "carving": 1, "message": 5, "passed": 8, "beautiful": 29, "dangerous": 5, "tray": 1, "mina": 1, "instructor": 5, "impeach": 7, "era": 1, "humpers": 4, "spiders": 1, "secure": 1, "minutes": 8, "whacked": 1, "doda": 1, "keyboard": 1, "delicious": 10, "noodles": 2, "naz": 2, "existence": 2, "approaching": 1, "paparazzi": 1, "queers": 2, "hogwarts": 2, "gold": 9, "sunburnt": 3, "wasnt": 18, "favour": 1, "ashin": 1, "veteranos": 1, "bigoted": 1, "dawah": 1, "abort": 2, "orse": 1, "bibles": 1, "better": 67, "flour": 2, "sightings": 1, "transgenderman": 1, "cuts": 2, "law": 28, "baseball": 1, "michelangelo": 1, "emt": 1, "t*ts": 1, "[heritage": 1, "moan": 1, "44": 1, "cousins": 5, "knoxville": 1, "muslims": 196, "dare": 4, "cage": 1, "special": 30, "texting": 2, "blacks": 23, "macgregor": 1, "lookout": 2, "hows": 1, "investigating": 2, "threw": 4, "bday": 2, "sham": 2, "womans": 3, "registered": 1, "owes": 4, "stub": 1, "separated": 2, "particularly": 1, "maneuver": 1, "chances": 2, "permissible": 1, "hottest": 3, "ku": 3, "kg": 4, "crown": 2, "faster": 6, "obey": 2, "attractive": 1, "knockout": 1, "admitted": 1, "counts": 4, "bombers": 5, "addresses": 1, "purifies": 1, "goats": 44, "playstation": 1, "*somethings": 1, "december": 2, "fails": 1, "nazi": 35, "asvab": 1, "akana": 2, "fren": 1, "undone": 1, "washington": 4, "solved": 3, "vatican": 2, "whys": 4, "specific": 6, "inverted": 1, "tampon": 2, "unfollowing": 1, "ho": 1, "dishwasher": 97, "poles": 1, "piece": 18, "pregnancy": 3, "appearance": 1, "pen": 2, "15august1947": 1, "2030": 1, "dnc": 5, "movies": 3, "enriching": 2, "seized": 2, "stevie": 7, "glub": 1, "gaming": 2, "funsies": 1, "agreeignt": 1, "frown": 1, "single": 18, "space": 8, "gloves": 1, "guarantee": 2, "gunships": 1, "predominantly": 4, "necks": 3, "frozen": 1, "activate": 1, "1962": 1, "pipes": 3, "youtube": 2, "gear": 3, "duty": 9, "tricare": 1, "appreciate": 3, "gods": 5, "rules": 4, "bae": 3, "could": 77, "news": 26, "blitzkrieged": 1, "transphobes": 1, "liars": 1, "holders": 1, "gorgeous": 2, "compare": 5, "*was": 1, "tyrones": 1, "bombshell": 1, "yeet": 1, "bahamian": 1, "moisturizer": 1, "forfeit": 1, "hundreds": 5, "bruhh": 1, "weiner": 2, "blocked": 4, "ricky": 1, "besties": 2, "matchcom": 3, "freezing": 1, "exploder": 1, "eww": 1, "tese": 1, "genius": 1, "overprice": 1, "intolerance": 2, "30000": 3, "snort": 11, "culture": 25, "tryin": 2, "hired": 2, "arts": 2, "stock": 1, "monkeys": 25, "amazing": 12, "honest": 5, "iz": 4, "dumbass": 5, "paris": 1, "oprah": 1, "minesweeper": 3, "felony": 1, "lamb": 1, "bought": 7, "kung": 2, "priests": 2, "meah": 2, "sporting": 1, "co": 5, "25": 7, "fetuses": 1, "escaping": 6, "text": 6, "realized": 11, "minorities": 10, "soybeaner": 1, "unbreakable": 2, "blackout": 1, "mall": 1, "ashy": 2, "jerk": 3, "burkas": 1, "constatntly": 1, "office": 12, "goys": 1, "op": 1, "yeayah": 1, "sumthin": 1, "voted": 10, "unnecessary": 1, "spoke": 1, "largemouth": 1, "chased": 2, "looney": 1, "eats": 7, "slogan": 2, "scissor": 1, "wizard": 4, "havoc": 2, "crass": 1, "neeb": 1, "apple": 4, "weapon": 6, "beef": 3, "majority": 1, "roast": 2, "half": 19, "talmudists": 1, "moron": 3, "u": 38, "0": 2, "cutting": 4, "balls": 16, "mueller": 11, "robots": 2, "syrian": 3, "girfriends": 1, "queensland": 1, "jalapeno": 1, "dante": 1, "buttercup": 2, "shaped": 2, "type": 6, "attempt": 3, "loudest": 1, "crap": 9, "danger": 2, "squirted": 3, "appear": 4, "maximum": 2, "beaters": 1, "copy": 5, "understanding": 4, "tragic": 1, "auschwistic": 2, "dyslexic": 2, "launching": 1, "762x39": 1, "1848": 2, "planned": 7, "sharted": 1, "nudes": 2, "59": 1, "afghan": 4, "loser": 3, "immigants": 1, "defamation": 1, "joking": 3, "femboys": 1, "mean": 56, "octopus": 1, "landmine": 4, "traditional": 4, "skul": 2, "pluck": 2, "helps": 3, "rub": 3, "mr": 12, "flavored": 1, "barbed": 1, "corbynite": 1, "lefts": 1, "loaf": 2, "mobile": 4, "compliant": 2, "creeping": 2, "captured": 3, "jesus*": 2, "cosas": 1, "death": 25, "shore": 1, "hearings": 1, "wig": 1, "requires": 1, "furfags": 1, "stomp": 2, "awful": 2, "peoples": 6, "cent": 2, "450": 1, "parents": 27, "meghan": 1, "gunna": 1, "hunting": 9, "$3": 2, "repaid": 2, "leash": 1, "bun": 1, "orland": 1, "conceived": 2, "kodwa": 1, "bra": 2, "taliban": 2, "figured": 2, "newborns": 1, "resturant": 2, "$750": 1, "bubbles": 2, "skidmark": 3, "darwin": 1, "rivers": 2, "understand": 25, "chains": 3, "sleeps": 3, "club": 51, "laundryor": 1, "seated": 2, "troop": 2, "waste": 2, "crenshaw": 1, "food": 55, "appearances": 1, "fox": 6, "beverages": 1, "salt": 3, "trail": 1, "mccains": 1, "politics": 8, "hotdawg": 1, "bathtub": 1, "*yawns*": 1, "good": 131, "rap": 5, "heartbreaking": 1, "yes": 45, "income": 3, "date": 27, "catnip": 1, "trashing": 1, "bigly": 1, "2002": 1, "tainted": 1, "regardless": 3, "hans": 2, "1230pm": 1, "sniffer": 1, "particular": 1, "tattoos": 7, "enjoy": 4, "livestock": 5, "base": 1, "aisians": 1, "already": 38, "criminal": 6, "van": 3, "alliance": 1, "comin": 1, "dictator": 1, "violets": 3, "distracted": 2, "us": 177, "bath": 1, "mohamed": 12, "commercial": 5, "classes": 1, "shini": 1, "yugoslavs": 1, "armys": 1, "kampf": 1, "brotherhood": 3, "term": 6, "moutain": 1, "liking": 3, "carrot": 2, "scumbag": 1, "mark": 6, "weinstein": 2, "catching": 1, "jamaican": 2, "irony": 2, "colonialism": 1, "quick": 9, "legal": 4, "rider": 1, "nascar": 2, "350000": 1, "ti": 1, "purposefully": 1, "dude": 17, "harold": 1, "unborn": 1, "knocked": 3, "gps": 1, "ruling": 2, "(202)": 2, "skin": 23, "nakba": 1, "*jew": 1, "extensive": 1, "relaxed": 1, "fact": 6, "nagger": 1, "day": 199, "guests": 1, "badass": 1, "splendid": 2, "twitter": 3, "true": 14, "forward": 6, "surprised": 1, "caitlin": 1, "twitter*": 1, "lesbian": 11, "reruns": 1, "place": 28, "pour": 2, "confused": 5, "unresponsive": 1, "argument": 8, "kitten": 2, "interaction": 1, "heightened": 3, "tying": 1, "times": 28, "16b": 1, "rate]": 1, "diabetes": 2, "primates": 1, "interference": 1, "settings": 1, "satans": 3, "elmo": 2, "polar": 2, "identified": 1, "porki": 1, "uncertain": 3, "banned": 7, "funds": 1, "gaza": 1, "nra": 1, "minding": 1, "show": 53, "creatures": 1, "8th": 3, "promise": 6, "pew": 8, "lgbt": 7, "plot": 2, "ending": 1, "bestfrand": 1, "sip": 2, "john": 8, "expecting": 5, "uses": 2, "clogged": 1, "capes": 1, "lately": 1, "splitting": 1, "crocodile": 1, "suspect": 5, "youres": 1, "farming": 5, "switch": 4, "accidentally": 9, "upon": 4, "ncaa": 2, "patty": 2, "market": 5, "bingo": 1, "beacuse": 1, "timeline": 1, "tr*nsexual": 1, "proof": 18, "squirts": 2, "pied": 1, "song": 4, "86*f": 2, "interact": 1, "fear": 17, "crop": 1, "photo": 24, "yummy": 1, "4am": 1, "todd": 4, "gettig": 1, "racially": 2, "selfie": 7, "disney": 3, "goat": 143, "reichall": 2, "#unapologetically": 1, "gop": 1, "policies": 2, "doj": 2, "trapping": 1, "stops)": 1, "attic": 2, "warm": 6, "peel": 1, "vote": 24, "limit": 2, "fetish": 1, "roadhouse": 1, "rockin": 1, "pair": 1, "schedule": 1, "economist": 1, "idea": 23, "system": 1, "playground": 1, "coolant": 6, "vittorio": 1, "thenthe": 1, "defend": 7, "breath": 4, "homies": 3, "teddy": 1, "finding": 2, "pancakes": 2, "dying": 6, "fool": 5, "course": 6, "helping": 4, "difffrent": 1, "lights": 4, "scramble": 1, "heaven": 16, "islamic": 32, "andddddd": 1, "wok": 1, "ups": 2, "weaken": 1, "encouraging": 3, "khuuun": 1, "multiplication": 1, "hirono": 2, "basketball": 2, "aussie": 2, "cast": 2, "movie": 5, "blame": 11, "sucker": 2, "sleepier": 1, "hebrew": 9, "pulp": 1, "tattle": 1, "cockeyed": 1, "meditation": 1, "islamophobe": 1, "donaldtrump_2020": 1, "aliexpress": 1, "*shows": 3, "sharing": 2, "romans": 1, "wine": 8, "nicknames": 1, "ram": 1, "endings": 1, "toys": 3, "otter": 1, "pedestal": 1, "earth": 8, "brillant": 1, "fried": 1, "things": 41, "begging": 1, "moisture": 1, "uckin": 1, "hakuna": 1, "chelsea": 4, "farther": 1, "tease": 2, "winston": 1, "trials": 2, "40": 3, "lil": 5, "windmill": 2, "corner": 2, "dodged": 2, "graditude": 1, "machines": 1, "pokemon": 3, "imangine": 1, "visit": 4, "democrat": 30, "idc": 1, "amount": 1, "explode": 4, "pounds": 4, "wax": 6, "wiped": 1, "mechanic": 1, "49": 18, "decide": 8, "mittens": 2, "1987": 1, "kinky": 1, "th": 1, "gimme": 1, "commit": 13, "teams": 3, "ugly": 25, "howyou": 2, "ashamed": 1, "jf16": 1, "finna": 3, "stable": 4, "got": 202, "hide": 18, "nuts": 11, "2009": 1, "defines": 1, "stitches": 3, "bag*": 1, "protesting": 11, "affirming": 1, "world": 53, "germany": 16, "ko": 1, "creepy": 2, "francisco": 1, "none": 6, "band": 4, "zealand": 11, "forehead": 5, "willy": 1, "rapper": 2, "stopped": 10, "jobs": 15, "commies": 1, "pug": 5, "banging": 3, "bitches": 33, "inmate": 1, "larry": 2, "editor": 1, "churches": 5, "poo": 5, "genetics": 1, "jean": 1, "accusers": 1, "value": 2, "neat": 1, "congress": 52, "rickyyy": 1, "schwarzenigger": 2, "gratis": 1, "fuhrking": 2, "guard": 7, "killing": 47, "52f": 1, "(that": 1, "hoax": 2, "geroceries": 1, "choc": 1, "zone": 4, "starving": 14, "officer": 11, "shelf": 3, "leadership": 1, "strength": 8, "glory": 1, "liquor": 6, "preeze": 2, "creme": 1, "salesman": 1, "candace": 1, "disrespecting": 1, "soccer": 3, "punching": 5, "follows": 1, "drill": 2, "ship": 3, "oyedepo": 1, "statues": 1, "gudako": 1, "assholes": 8, "miami": 1, "bribing": 1, "offered": 4, "1gb": 1, "strange": 3, "stephen": 5, "toll": 2, "classmates": 2, "pleasant": 1, "phone": 21, "weeeee": 1, "dahyun": 1, "create": 3, "sanctity": 1, "52%": 3, "tr*nnies": 1, "bedtime": 2, "gynecologist": 1, "restriction": 1, "shops": 1, "clinton": 21, "chaos": 3, "islam": 97, "haram": 2, "hawns": 1, "roaches": 1, "voter": 3, "toes": 5, "setting": 3, "wave": 7, "eyebrows": 3, "thumbs": 1, "transgendered": 2, "kiddin": 1, "removin": 1, "produce": 3, "paul": 2, "rifle": 2, "jeffrey": 3, "exis": 1, "ussr": 2, "safest": 1, "likeit": 1, "rectal": 2, "digging": 4, "cleavage": 1, "twos": 1, "the\u0081": 1, "golf": 9, "immature": 1, "away": 50, "prayer": 7, "goy": 1, "scientific": 3, "influence": 4, "worshipped": 1, "thugs": 2, "stamp": 3, "excuse": 9, "dosent": 3, "calling": 8, "kongqueesha": 1, "closer": 3, "soul": 10, "soldier": 3, "contains": 1, "rejection": 2, "sober": 6, "suckas": 1, "askies": 1, "signal": 5, "hippie": 2, "grew": 3, "builds": 2, "fix": 17, "cides": 1, "majestic": 1, "dipshit": 1, "leo": 1, "fireworks": 2, "bologna": 2, "shouldnt": 16, "pornhub": 2, "window": 6, "address": 1, "gt3": 2, "eternal": 3, "recital": 1, "neanderthal": 2, "@tooracist": 1, "paws": 1, "snooze": 1, "bieber": 1, "inches": 1, "chute": 1, "daycare": 2, "pool": 14, "consent": 3, "aaaand": 1, "always": 66, "york": 8, "bend": 2, "birth": 12, "aushwitz": 1, "moment": 17, "pearl": 3, "background": 1, "rigs": 1, "spider": 1, "plumber": 1, "large": 5, "18000": 1, "tacs": 1, "frostbite": 1, "60": 4, "carrying": 2, "threats": 3, "bars": 4, "bond": 1, "pocket": 5, "abos": 2, "overdose": 1, "mecall": 1, "unathi": 1, "invention": 5, "pow": 1, "cooler": 1, "2001": 16, "towels": 2, "retreated": 1, "taint": 1, "reconstruction": 1, "tradition": 1, "personality": 3, "nikker": 1, "airheaded": 1, "trails]": 1, "years": 85, "born": 32, "batman": 3, "shut": 34, "kept": 8, "kenyans": 1, "chevy": 11, "homes": 3, "beans": 2, "ran": 5, "sweetie": 1, "subject": 1, "disrespect": 1, "glow": 2, "wolf": 1, "coke": 5, "bullying": 3, "bods": 1, "god": 76, "kurd": 1, "future": 21, "scene": 1, "stressed": 2, "stand": 30, "wal": 5, "city": 12, "computer": 4, "hol": 1, "***": 2, "vitiligo": 5, "purchases": 1, "announcment": 1, "powerful": 4, "terrorismsir": 1, "islamomopolitan": 1, "ave": 1, "itslef": 1, "chair": 3, "intestine": 1, "much": 76, "pooper": 1, "appears": 1, "1980": 2, "roof": 4, "guaranas": 1, "medal": 1, "achievement": 1, "rescued": 1, "$300": 1, "whatchoo": 1, "katju": 1, "skinned": 1, "obligation": 1, "85": 1, "stole": 34, "bulky": 1, "tonight": 6, "revenge": 1, "hiliary": 1, "lighter": 1, "juicy": 2, "lgtbetc": 1, "boxing": 1, "role": 10, "eyelashes": 2, "kong": 3, "ends": 12, "jewber": 2, "games": 14, "emissions": 2, "woke": 5, "rally": 6, "dildo": 1, "indigenous": 2, "privileges": 1, "cut": 15, "glass": 16, "walk": 42, "f150": 1, "kim": 5, "within": 14, "nosler": 1, "systems": 1, "pretending": 1, "approached": 1, "haircut": 4, "fanarts": 1, "hockey": 4, "simply": 5, "becued": 1, "enters": 1, "breastfeed": 1, "prostitutes": 2, "drinking": 13, "punishment": 1, "final": 4, "hillary": 30, "reason": 16, "rioting": 1, "jerky": 4, "explained": 2, "believing": 2, "colour": 3, "lungs": 1, "rappers": 1, "ooo": 1, "raids": 1, "hmmm": 8, "nalk": 1, "anne": 22, "benghazi": 2, "pads": 1, "choudary": 3, "lucky": 5, "sirens": 1, "ignorant": 11, "pees": 1, "condoms": 4, "nuke": 1, "folks": 15, "wtf": 6, "con": 3, "thawb": 2, "weddings": 7, "inspirational": 1, "moderate": 18, "grave": 2, "detector": 1, "mankind": 3, "pm": 1, "even": 90, "trouble": 14, "kkk": 8, "offends": 7, "superior": 2, "shout": 3, "pepsi": 1, "wakanda": 2, "armenian": 1, "witches": 1, "shelll": 1, "1924": 1, "hawking": 4, "jamal": 7, "groper": 1, "million": 49, "searches": 1, "sandwich": 24, "scented": 1, "make": 196, "dope": 2, "think": 145, "normie": 1, "tattoo": 1, "tolerance": 5, "opposite": 1, "streak": 2, "homicide": 6, "poblem": 1, "nap": 3, "islamaophobia": 1, "bites": 1, "reassignment": 1, "total": 5, "shines": 1, "300": 4, "backlivesmatter": 1, "arizona": 1, "pro": 11, "detroit": 2, "journalist": 1, "burrell": 1, "hunbashing": 1, "uncensored": 2, "playing": 12, "lied": 3, "victims": 7, "grande": 6, "kenyan": 9, "womens": 10, "fraud": 9, "petition": 1, "slavemaster": 1, "vax": 1, "nein": 4, "siri": 4, "conformist": 1, "34": 1, "munt": 1, "insult": 6, "drums": 1, "honey": 5, "passing": 2, "seeing": 9, "suggest": 2, "serpentine": 1, "zionist": 5, "umbra": 1, "plating": 1, "fumigated": 1, "1953": 1, "lesbians": 11, "innocents": 1, "hospitalized": 1, "elses": 3, "injuries": 1, "welcome": 30, "woods": 3, "1000": 3, "wahabi": 1, "radical": 20, "working": 20, "toilet": 9, "players": 1, "cola": 3, "strengthen": 1, "updates": 1, "f": 1, "pronouncing": 1, "fashion": 6, "car": 67, "socialist": 7, "buffalos": 1, "grass": 6, "savings": 2, "7": 7, "airport": 2, "ignoring": 1, "dail": 1, "exclusive": 1, "bin": 1, "arrived": 10, "largemouthed": 1, "lawn": 5, "holiday": 8, "beaten": 3, "deporting": 1, "praying": 5, "romania": 4, "desert": 1, "dozens": 3, "hi": 15, "treat": 14, "accomplishes": 1, "hinders": 1, "israels": 1, "prefer": 5, "equipment": 15, "kidnapped": 1, "kylies": 2, "hotel": 2, "bread": 10, "johansson": 1, "picked": 11, "james": 6, "selling": 7, "deadly": 1, "sellout": 1, "unbothered": 1, "mission": 4, "extremist": 1, "tokyo": 1, "firearm": 1, "shouted": 1, "arriving": 1, "18": 9, "locker": 1, "dawg": 7, "marked": 1, "multiculturalism": 3, "explorer": 1, "easy": 7, "shopping": 2, "marrying": 10, "gangsters": 1, "slowly": 3, "freaks": 2, "becuase": 2, "acheive": 1, "verses": 1, "stranger": 2, "touching": 1, "enemies": 8, "grill": 1, "rehabilitated": 1, "seizure": 4, "moslems": 2, "pasture": 2, "koran": 2, "sicko": 1, "aspirins": 1, "whatsthe": 1, "nations": 3, "grow": 23, "enemy": 27, "exercise": 3, "orders": 2, "venezuela": 1, "believed": 1, "soda": 3, "titty": 2, "crack": 11, "millions": 14, "andre": 1, "thank": 11, "quarter": 2, "brithday": 2, "elk": 1, "xzhibit": 1, "package": 1, "jerrys": 1, "baaaa": 1, "hmmmmmm": 1, "adolf": 3, "underpaid": 1, "women": 145, "assured": 1, "hen": 1, "drunk": 15, "wendys": 1, "2nd": 6, "buddy": 2, "handjob": 5, "nothin": 1, "marijuana": 1, "#france": 1, "neighbour": 2, "admire": 4, "glue": 2, "krueger": 1, "iffy": 1, "howdy": 2, "spin": 2, "cheated": 1, "fuck": 211, "ze": 3, "75%": 1, "fuckery": 1, "fresh": 15, "meat": 11, "support": 25, "breathing": 2, "politcal": 2, "cupcake": 3, "silence": 5, "pitch": 1, "runs": 9, "raising": 2, "masses": 1, "careful": 4, "deadliest": 1, "anytime": 1, "human": 28, "howd": 2, "stabbing": 2, "blamed": 2, "damnit": 2, "brings": 16, "3times": 1, "supports": 1, "caused": 4, "vikings": 1, "200000": 1, "plunger": 1, "didt": 2, "macs": 1, "swimming": 6, "roasts": 2, "snake": 3, "represents": 4, "confusing": 3, "arch": 1, "stream": 1, "inch": 2, "hamster": 2, "$1400": 1, "feature": 2, "crops": 3, "extensions": 1, "coca": 3, "resumes": 1, "require": 10, "ifm": 1, "blasting": 2, "prostitute": 5, "hazzard": 2, "convinced": 3, "bit": 12, "snow": 7, "collection": 3, "ironed": 1, "birthdays": 1, "justify": 1, "insufficient": 1, "throat": 3, "japan*": 1, "answer": 18, "headdress": 1, "lady": 14, "wink": 1, "uncover": 1, "pulls": 4, "hoe": 3, "respects": 1, "clamp": 2, "goyim": 3, "companies": 3, "israelis": 2, "hear": 50, "apples": 6, "imminent": 1, "becoming": 1, "randomly": 3, "engine": 6, "aribic": 1, "bigger": 8, "teacher": 19, "allahakbar": 1, "pastor": 1, "civics": 1, "poke": 6, "boil": 2, "threaten": 3, "get": 340, "spanish": 2, "mornings": 1, "gorillas": 2, "cart": 6, "embracing": 1, "sweetheart": 2, "quokkas": 1, "export": 1, "welcomes": 1, "owe": 4, "affiliation": 1, "922": 1, "debate": 4, "scrubs": 1, "pound": 5, "lmfao": 1, "thicc": 2, "addo": 2, "brunch": 2, "bar": 19, "01": 1, "competition": 2, "reckon": 2, "dat": 7, "content": 3, "caliber": 1, "mindfuck": 1, "harm": 1, "hammered": 1, "14%": 1, "hemorrhoid": 3, "drank": 1, "bows": 2, "shallow": 1, "exclusion": 1, "republicans": 17, "hakeem": 1, "rod": 3, "zuckerbergs": 1, "khan": 1, "terms": 1, "engrish": 1, "drone": 2, "isnt": 53, "grounded": 1, "inahales": 1, "highest": 7, "onto": 1, "wedding": 3, "tag": 6, "eras": 1, "architecht": 1, "pump": 5, "mma": 1, "$1999": 3, "sheet": 1, "violence": 17, "constellation": 1, "challenger": 2, "insulting": 1, "need": 110, "upside": 1, "et": 4, "hefty": 1, "negotiatewith": 1, "immediately": 2, "eid": 2, "caliphate": 1, "chloroform": 4, "knowledge": 7, "spring": 3, "whose": 3, "chucky": 1, "hess": 1, "spent": 2, "blacker": 3, "tan": 2, "latinos": 4, "insisting": 1, "crying": 13, "underwater": 2, "lovers": 1, "gon": 1, "robbery": 2, "breathin": 1, "poot": 1, "lemonade": 2, "pillage": 2, "dumpster": 2, "believer": 1, "whitlock": 1, "definitely": 6, "$2136": 3, "capable": 4, "gooks": 1, "oh": 89, "unpacked": 1, "laughter": 2, "#neverforget": 1, "reaces": 1, "jewelry": 6, "autocorrects": 2, "baam": 1, "aim": 1, "chips": 1, "compares": 1, "employees": 1, "forrestal": 1, "mel": 1, "apart": 1, "peripherar": 1, "105": 1, "slams": 1, "deceiving": 1, "jewsih": 1, "ripot": 1, "drinks": 2, "dipped": 1, "aspen": 1, "iq": 6, "chick": 12, "dick*": 1, "kill": 161, "starvi": 1, "aspirin": 1, "common": 9, "riot": 2, "terror": 7, "teenagers": 1, "steve": 2, "popsicle": 1, "dicks": 4, "flights": 1, "massah": 1, "bigfoot": 1, "popular": 4, "showered": 1, "(fallonfox)": 1, "prison": 13, "tells": 26, "347": 1, "knowing": 8, "pissing": 1, "lizard": 1, "service": 10, "labor": 2, "1024": 1, "shares": 1, "fiction": 1, "legacy": 2, "wetter": 1, "horizontal": 1, "boom": 2, "shea": 1, "knee": 2, "top": 17, "measles": 1, "tv": 20, "incarcerations": 1, "overlook": 1, "stork": 1, "smackahoe": 1, "snap": 7, "followed": 1, "afghanistan": 4, "deported": 4, "kampfert": 2, "daughters": 5, "executive": 1, "prospective": 2, "judges": 1, "pillaged": 1, "sulking": 1, "weaponsto": 1, "noise]": 1, "whitetrash": 2, "waters": 4, "resign": 1, "hiltler": 1, "compliment": 3, "sizes": 3, "shawarma": 7, "olds": 6, "flow": 1, "punk": 2, "mad": 29, "felicia": 1, "execution": 1, "indonesia": 1, "mailbox": 1, "planning": 2, "premier": 1, "pakistanis": 2, "ringtone": 1, "cookie": 1, "1970": 1, "level": 8, "joint": 1, "chopping": 3, "boooooty": 1, "poverty": 9, "explosives": 1, "gay": 88, "fleeing": 3, "manual": 6, "chigga": 1, "chilly": 1, "oven*": 1, "rates": 2, "rock": 8, "effect": 1, "bitcoin": 1, "feisch": 1, "insensitive": 1, "babysitter": 1, "blown]": 1, "mohammad": 10, "falls": 1, "refugess": 1, "watched": 1, "soil": 2, "islamaphobia": 1, "period": 8, "leads": 4, "farrakhan": 2, "ks": 1, "corte": 1, "concept": 2, "putin": 4, "flipside": 1, "nazism": 1, "amused": 6, "bombinb": 1, "ufc": 1, "touch": 8, "delusion": 2, "gregg": 2, "rot": 1, "colorized)": 3, "blue": 11, "necrophilia": 2, "extinct": 2, "preserving": 1, "nutsack": 1, "chemical": 5, "6000000": 2, "caring": 1, "sites": 1, "personal": 4, "shootzanigger": 1, "hundred": 1, "crackas": 6, "anarchy": 1, "registration": 1, "musician": 1, "herpes": 1, "slavery": 30, "brahmins": 1, "handbook": 2, "west": 8, "classy": 1, "ceiling": 3, "association": 1, "lost": 26, "lets": 60, "holdin": 1, "radicalized": 1, "lazer": 1, "camouflage": 2, "passionate": 2, "limitations": 1, "nativity": 7, "politicians": 3, "bicycles": 1, "cupcakes": 1, "apologize": 3, "10$": 1, "psychological": 1, "nope": 1, "instructions": 1, "lots": 2, "korean": 4, "multiple": 4, "instincts": 3, "seat": 5, "wood": 2, "43": 1, "100th": 1, "tiger": 2, "shootin": 2, "unleash": 1, "fucken": 1, "mashed": 5, "ili": 1, "camping": 3, "united": 5, "sancuary": 1, "member": 1, "breaking": 20, "hilarious": 2, "homeless": 6, "macarena": 1, "catfish": 2, "doubles": 1, "badge": 1, "asians": 18, "host": 3, "honestim": 1, "solving": 2, "gas": 61, "russians": 8, "notice": 11, "thai": 1, "schools": 12, "bedroom": 4, "commandments": 3, "sandwiches": 6, "didnt": 81, "ar": 1, "sasha": 2, "open": 29, "tongued": 3, "picker": 1, "crooked": 1, "expose": 1, "terminigger": 1, "traditions": 3, "negative": 2, "populate": 1, "koality": 1, "thatextra": 1, "trash": 85, "barr": 1, "downstairs": 1, "really": 79, "wating": 1, "phones": 5, "films": 1, "hated": 3, "shorty": 1, "neighborhood": 16, "booty": 7, "opened": 2, "avoid": 3, "pipe": 2, "nature": 2, "gathered": 2, "muddafucka": 1, "dry": 13, "nose": 5, "recall": 1, "portraying": 3, "223": 1, "trigger": 2, "oops": 2, "performed": 1, "speeding": 1, "chromosomes": 4, "supercoon": 1, "acts": 5, "ala": 1, "reincarnation": 1, "flash": 1, "sacrificing": 1, "fault": 5, "protect": 18, "navy": 5, "batshit": 1, "senater": 1, "corn": 2, "bank": 3, "beautifull": 2, "lords": 1, "chickin": 3, "supremacy": 1, "eloped": 3, "legitimate": 1, "anniversary": 2, "rath": 1, "replaced": 1, "drones": 1, "flight": 1, "vietnamese": 1, "1999": 1, "rumors": 1, "dust": 5, "historical": 2, "marriage": 13, "pedestrians": 1, "slaves": 31, "hate": 107, "curse": 1, "pride": 28, "forgive": 4, "shhhthe": 1, "]": 3, "threatend": 1, "truthful": 1, "unconventional": 1, "store": 10, "broken": 22, "candidacy": 1, "training": 1, "based": 5, "autograph": 1, "blowjobs": 2, "womens*": 2, "africans": 6, "ta": 1, "tree": 11, "went": 37, "*locks": 1, "singing": 3, "oldest": 1, "helped": 5, "bud": 1, "division": 1, "gathering": 1, "<<death": 1, "petty": 2, "bet": 7, "brett": 3, "chongs": 1, "contest": 3, "coach": 1, "harvard": 1, "transferred": 1, "boating": 3, "33": 2, "fluid": 12, "chilling": 1, "wish": 16, "transgendershit": 1, "aye": 1, "extinguisher": 1, "retired": 1, "development": 1, "general": 1, "slept": 1, "documentary": 4, "samir": 1, "rotating": 1, "sheriff": 3, "streat": 1, "nigger": 24, "accomplish": 4, "happened": 10, "pinko": 3, "amazon": 1, "litterbox": 1, "itd": 2, "card": 11, "disabilities": 1, "prince": 2, "dumped": 3, "ocasto": 4, "permission": 1, "murder": 13, "<<<": 1, "high": 25, "short": 9, "smart": 14, "sweet": 9, "powder": 6, "slips": 8, "pedophil": 1, "throws": 6, "fourth": 1, "artistic": 1, "hussle": 1, "(women)": 1, "loaves": 3, "transfers": 1, "spouse": 3, "overs": 1, "dudes": 8, "laughing": 3, "teaching": 4, "interrupting": 1, "ligar": 1, "loyalty": 4, "donegan": 2, "land": 21, "cannon": 1, "trailer": 8, "diabeetus": 1, "transforms": 1, "senior": 4, "swallowed": 3, "cabinet": 2, "kermit": 2, "borders": 6, "bagged": 1, "learned": 6, "grabbed": 4, "monkey": 19, "nancy": 2, "fucksake": 1, "totalinarism": 1, "lisa": 2, "evilheart": 1, "neurone": 1, "spending": 13, "smeller": 2, "devices": 2, "childs": 4, "apology": 2, "procedures": 1, "kind": 35, "femenist": 2, "kentucky": 1, "loosing": 2, "gunboats": 1, "prepare": 1, "indulge": 1, "radius": 3, "candle": 10, "noose": 1, "ground": 6, "nasa": 5, "sleevies": 1, "marries": 4, "washing": 3, "fight": 37, "asleep": 1, "derogatory": 2, "openly": 2, "pirate": 1, "finds": 7, "martin": 8, "picture": 22, "legged": 1, "preaching": 1, "pharmacies": 1, "adding": 7, "cinco": 5, "china": 2, "speeches": 1, "spit": 2, "moves": 1, "whacks": 1, "frog": 2, "centuries": 2, "portraits": 1, "80": 3, "litter": 1, "son": 63, "mowing": 4, "humper": 2, "banner": 1, "guilty": 6, "seasame": 1, "pedophile": 8, "pizza": 15, "mentally": 9, "unless": 6, "larhen": 1, "ms": 4, "bike": 6, "arab": 7, "towel": 2, "whydo": 1, "heading": 2, "scientists": 2, "osama": 1, "#fukislam": 1, "required": 15, "extended": 1, "happily": 1, "awkward": 2, "dantes": 1, "sometimes": 13, "cheese": 2, "solid": 2, "mohammed": 24, "65": 1, "circle": 1, "shadow": 2, "site": 1, "hungry": 13, "schiff": 4, "obamas": 6, "hours": 4, "canadians": 6, "prick": 1, "ppv": 1, "pls": 4, "instigated": 1, "barrel": 1, "trivial": 2, "oxygen": 2, "mississippi": 9, "district": 7, "democrats": 40, "smudges": 1, "jerkin": 1, "siblings": 1, "throats": 1, "buses": 4, "source": 1, "beatdown": 1, "palestinian": 4, "sprinkler": 1, "nig": 2, "chemicals": 26, "number": 18, "passes": 3, "upset": 5, "smell": 40, "warriors": 1, "judge": 5, "queen": 5, "shunned": 1, "3000": 2, "arnold": 3, "exists": 1, "patriot": 1, "promote": 1, "stoner": 1, "sinners": 1, "mexicans": 36, "swede": 2, "horses": 2, "starting": 11, "smokin": 2, "friendships": 1, "flies": 5, "trades": 1, "wouldnt": 7, "kaepernick": 2, "inquiries": 2, "surveillance": 1, "trade": 6, "mash": 1, "isbeing": 1, "designed": 3, "chat": 1, "knife": 1, "right": 97, "virgo": 2, "rationalize": 1, "yamamoto": 2, "parade": 3, "realistic": 1, "bert": 6, "terribly": 3, "@": 2, "homosexuals": 8, "hops": 1, "respawn": 1, "impossible": 3, "swamp": 1, "marital": 2, "bi": 1, "legs": 6, "towers": 1, "headquaters": 1, "range": 7, "beause": 2, "chinese": 21, "signed": 2, "$23": 1, "bill": 21, "beauty": 5, "country": 112, "suddenly": 9, "returning": 4, "anthing": 1, "merideth": 1, "turducken": 1, "dialed": 2, "hater": 3, "hearts": 4, "comey": 2, "6": 42, "addiction": 3, "f****t": 1, "stalk": 1, "asssume": 1, "tiles": 1, "mandatory": 5, "macron": 1, "2050": 1, "zakk": 2, "thoat": 1, "stir": 5, "charged": 1, "womb": 1, "suppose": 3, "nurse": 1, "something": 71, "vacuum": 1, "puppy": 4, "getting": 66, "bans": 5, "corruption": 1, "veterans": 4, "tranny": 104, "$8": 2, "cancelled": 1, "macbook": 1, "isaak": 1, "weeeeeee": 2, "jewry": 1, "branch": 3, "know": 202, "lifestyle": 6, "accident": 6, "activity": 2, "instill": 2, "tryna": 1, "price": 6, "major": 1, "salesman*slams": 1, "credit": 11, "teenager": 1, "wanna": 44, "potatoes": 10, "colonel": 1, "dysphoria": 2, "irish": 2, "blonde": 1, "flat": 6, "iraq": 4, "health": 5, "handle": 4, "cannibal": 1, "guys": 54, "parts": 10, "ammosexual": 1, "stairs": 4, "cousin": 6, "sketch": 1, "sisters": 3, "mccain": 2, "hope": 19, "hillarys": 4, "hack": 3, "damn": 34, "delicate": 1, "fine": 11, "oust": 1, "aff": 1, "soap": 4, "pout": 1, "arm": 5, "boneless": 2, "osha": 1, "deplorable": 1, "38": 3, "sitting": 11, "spell": 10, "pilot": 1, "records": 6, "trumps": 16, "abmnormal": 1, "milk": 15, "sikhs": 1, "harder": 11, "doubled": 3, "build": 13, "pedophiles": 7, "merry": 1, "20$": 2, "aaaaaaaaaaaaaah": 1, "bullets": 2, "whoah": 1, "fills": 1, "[whispering]": 1, "slid": 2, "throatagraph": 1, "melbourne": 1, "ah": 8, "800": 4, "painting": 4, "responses": 1, "midgets": 3, "firm": 2, "sand": 7, "675": 1, "horns": 1, "throne": 2, "pesky": 1, "hungerstruck": 5, "decorated": 1, "brutally": 4, "suckers": 1, "talak": 1, "pedophilia": 2, "establishes": 1, "awarded": 1, "writing": 1, "clothes": 7, "tigers": 1, "laugh": 21, "dash": 1, "jointly": 2, "happens": 14, "omar": 38, "firearms": 1, "cocks": 2, "circumcise": 1, "football": 4, "wookie": 1, "feldman": 1, "sis": 1, "married": 26, "quad": 1, "recognise": 2, "soon": 12, "began": 1, "natural": 9, "european": 11, "chasing": 2, "foos": 1, "guembry": 1, "voices": 1, "go": 193, "clothing": 4, "fallen": 2, "anique": 2, "suckin": 1, "conformists": 1, "foreign": 9, "perverted": 1, "complicated": 1, "forties": 1, "deemed": 1, "yaaahhh": 1, "wore": 3, "trojan": 1, "academy": 5, "difference": 53, "prizes": 1, "wypipo": 2, "homeland": 23, "illegally": 4, "cocaine": 8, "sub": 1, "killers": 3, "earths": 1, "outreach": 1, "identities": 1, "forever": 7, "sleeping": 2, "prisoners": 2, "ant": 2, "several": 7, "moses": 2, "polished": 1, "infidels>>": 1, "maria": 2, "conclusions": 1, "junk": 1, "harvest": 2, "nah": 3, "painful": 1, "yells": 1, "compel": 1, "brains": 27, "varadkar": 1, "shyquisha": 1, "soviet": 1, "reach": 3, "easter": 4, "coffe": 2, "june": 6, "bikers": 2, "deportation": 1, "undermine": 2, "boat": 3, "yep": 3, "treated": 1, "gingerbread": 1, "z": 1, "fornicators": 1, "pure": 4, "sales": 2, "accused": 6, "antisemitic": 1, "cones": 1, "tongue": 1, "language": 7, "sexually": 2, "shag": 1, "tweeted": 2, "posting": 2, "episode": 1, "oil": 5, "sticky": 2, "marrakesh": 1, "beavers": 2, "lipstick": 2, "patriarchy": 5, "bataan": 1, "euthanasia": 1, "arbys": 1, "remover": 1, "breaktime": 1, "cleaning": 1, "weep": 1, "runt": 1, "older": 8, "noises": 2, "mutherfuckin": 1, "martel": 1, "footage": 2, "rubs": 1, "buslims": 3, "vegies": 1, "runner": 3, "whatsoever": 2, "[dark": 1, "worry": 1, "anywhere": 5, "choose": 16, "crashed": 3, "afrikan": 1, "cocksucker": 1, "iail": 1, "dot": 3, "homo": 1, "everything": 32, "(2thess": 1, "calls": 19, "tired": 31, "raper": 1, "eyeballs": 1, "season": 3, "rousey": 1, "bruh": 3, "brahmanism": 1, "guna": 1, "whether": 2, "000": 4, "naggers": 1, "preferably": 1, "hung": 7, "whines": 1, "apologies": 2, "explains": 1, "size": 9, "limber": 1, "scarlett": 1, "crew": 3, "spicy": 1, "empire": 1, "sarafina": 2, "masters": 5, "loves": 15, "cartoon": 3, "economy": 9, "nosey": 1, "waterboy": 1, "realizes": 3, "nod": 3, "chart": 1, "fryers": 1, "cannot": 9, "#treason": 1, "(colorized)": 3, "cringe": 6, "ekse": 1, "b===d~": 1, "endangered": 1, "pals": 1, "waiting": 14, "obsticales": 1, "determined": 3, "jill": 2, "sleep": 17, "vegetables": 14, "rise": 8, "mutilation": 3, "equal": 15, "heeeeaad": 2, "wow": 3, "hipsters": 1, "ticc": 1, "antigun": 1, "koala": 1, "mate": 2, "butt": 10, "biological": 3, "shipped": 1, "osbourne": 1, "broke": 15, "pokes": 1, "painted": 1, "morals": 3, "highlights": 1, "looking": 38, "america": 109, "adore": 1, "one": 293, "false": 1, "lecture": 1, "update": 1, "fuherious": 1, "arrives": 3, "bihari": 1, "fractions": 1, "scares": 1, "omg": 8, "trick": 5, "pictures": 12, "mine": 9, "pork": 13, "brave": 2, "longer": 12, "bell": 7, "cave": 2, "surviving": 1, "route": 3, "doorknob": 2, "punisher": 1, "suffer": 6, "reasons": 1, "cracker": 9, "choco": 2, "konnichiwa": 1, "protons": 1, "purposely": 1, "*agreeing": 1, "73": 3, "wieners": 1, "chan": 2, "horny": 5, "unattended": 1, "hour": 14, "pissed": 12, "aytone": 1, "haiti": 1, "horrible": 6, "#whiteprivilege": 1, "bargain": 1, "cafe": 1, "mustache": 4, "disagrees": 1, "puberty": 1, "ahh": 1, "barbaric": 2, "greatest": 15, "belly": 1, "living": 13, "homophobic": 2, "blessing": 3, "terrori": 1, "pantys": 1, "8": 15, "bangladesh": 1, "floating": 2, "100%": 2, "30s": 4, "sticker": 1, "played": 7, "minute": 10, "soconvert": 1, "young": 16, "since": 27, "gonna": 95, "anymore": 20, "transformation": 2, "kids": 115, "introducing": 1, "victimizes": 2, "solzhenitsyn": 1, "nasty": 3, "[gay": 1, "keel": 1, "methed": 1, "secret": 11, "pitcure": 1, "buffett": 1, "figureed": 1, "strays": 1, "herding": 2, "tower": 3, "glock": 1, "teenage": 2, "poland": 6, "yea": 2, "britain": 4, "surround": 3, "cattle": 2, "farmersonlycom": 2, "seeds": 1, "step": 16, "tea": 4, "heavily": 2, "daylight": 2, "unhumanrights": 2, "nef": 1, "able": 5, "protector": 1, "loud": 5, "thefts": 1, "jim": 1, "brace": 2, "shills": 1, "pies": 1, "defeated": 3, "allah": 56, "blown": 1, "types": 2, "israhell": 1, "basement": 2, "power": 25, "love": 134, "railed": 1, "submission": 2, "almost": 13, "theory": 2, "adopted": 5, "lord": 16, "come": 81, "financial": 2, "ugliest": 2, "outfit": 1, "behavior": 1, "shirt": 4, "lizzie": 1, "kavanaugh": 4, "trenches": 1, "entire": 11, "drip": 1, "refuge": 1, "bare": 2, "covered": 1, "animal": 7, "drink": 25, "menstrual": 1, "stones": 2, "speaks": 1, "300000": 1, "lie": 20, "friended": 1, "grammar": 5, "monkeying": 1, "planes": 2, "beak": 1, "female": 21, "dumber": 1, "cm": 1, "domestic": 10, "veiw": 1, "reading": 5, "ana": 2, "sieg": 1, "arrest": 15, "coast": 3, "sargent": 1, "hardest": 12, "existed": 1, "golden": 4, "surgery": 2, "gross": 2, "relationsheep": 2, "mufti": 1, "another": 63, "$015": 1, "dealers": 1, "suffering": 7, "nurtured": 1, "algebra": 1, "pits": 1, "oranges": 1, "lure": 3, "shaved": 2, "klux": 4, "2006": 1, "downing": 1, "kirk": 1, "equals": 1, "stereo": 2, "gene": 3, "awiens": 1, "cardoh": 1, "november": 5, "yalls": 2, "jacking": 1, "box": 10, "abba": 1, "sunni": 1, "$10": 2, "correct": 5, "vaginas": 2, "social": 8, "check": 13, "mention": 1, "experience": 3, "photoshopped": 2, "flee": 3, "vice": 3, "posing": 3, "pathetic": 1, "saves": 1, "bus": 7, "ignored": 2, "puerto": 1, "farm": 18, "tin": 1, "zealander": 1, "nigga": 2, "fuhrer": 2, "neck": 4, "oldierfucking": 1, "put": 72, "packages": 2, "squeaky": 2, "wrapped": 2, "double": 5, "vehicle": 1, "rushed": 3, "sport": 5, "essential": 1, "operatives": 1, "muh": 1, "orientation": 1, "sewn": 1, "n**gers": 1, "blessings": 1, "trees": 1, "colorado": 1, "invest": 1, "recovery": 2, "depiction": 1, "muesli": 1, "metalhead": 1, "eating": 22, "fanatical": 1, "refugee": 10, "1st": 6, "spawn": 1, "alone": 16, "snuggle": 1, "patient": 7, "36": 1, "arabia": 3, "met": 16, "racing": 10, "ahmed": 11, "niccep": 1, "maury": 2, "head": 44, "virgins": 7, "peanutbutter": 2, "babysit": 3, "1943": 3, "amsterdam": 3, "future*": 1, "testimony": 1, "horrifying": 1, "public": 31, "baldwin": 1, "mazie": 2, "agility": 1, "bartender": 3, "limbaughs": 1, "let": 97, "fuckin": 25, "jumping": 2, "socialists": 4, "landmines": 1, "shitkick": 1, "murderer": 2, "bitching": 2, "manager": 3, "tards": 2, "cookies": 4, "jogging": 1, "saint": 1, "enforcement": 1, "*becomes": 1, "shoes": 6, "hometown": 1, "2+2": 1, "caution": 1, "american": 73, "whatcha": 3, "unnoticed": 1, "pagan": 1, "descent": 1, "peaceful": 24, "infidels": 5, "machinery": 1, "purchase": 5, "sixty": 1, "armies": 1, "protective": 2, "easily": 4, "ginger": 3, "hallway": 2, "1860": 1, "three": 17, "shovel": 4, "2015": 4, "lands": 1, "sheikh": 1, "charges": 2, "dirty": 18, "filled": 5, "fleshlight": 1, "negroes": 5, "influenced": 2, "harrassment": 1, "air": 11, "civil": 5, "limbs": 1, "cursive": 1, "fryyy": 1, "hamburger": 1, "battalion": 1, "sea": 18, "bring": 24, "hardcore": 1, "frustrating": 2, "terrorism": 19, "blockbuster": 1, "boss": 11, "oppressed": 1, "acting": 13, "wigs": 1, "sounds": 11, "carrey": 1, "unoxolo": 1, "cleanse": 1, "shake": 4, "brother": 43, "fries": 2, "jr": 4, "rhino": 2, "viannas": 1, "bottom": 3, "asks": 24, "firefighter": 1, "slaughter": 2, "mucho": 1, "ontario": 1, "beheading": 1, "dems": 2, "entrance": 2, "cured": 2, "southern": 2, "3": 66, "tons": 2, "leaves": 7, "lbs": 2, "considering": 2, "sammich": 5, "dates": 1, "pops": 1, "freckles": 1, "selfish": 1, "sailing": 1, "pays": 2, "suppressors": 2, "lose": 16, "traumatised": 1, "involved": 4, "monday": 6, "benefits": 7, "destroyer": 1, "methican": 1, "rent": 2, "sarcasm": 1, "dj": 3, "speaker": 1, "spot": 12, "checkpoint": 2, "thered": 1, "roleplaying": 1, "4000": 1, "cooooooooooooon": 1, "chambers": 7, "#": 2, "pussy": 21, "owned": 3, "regain": 1, "oustanding": 1, "dollar": 5, "70s": 1, "324000": 1, "low": 13, "commits": 3, "crow": 1, "dinner": 16, "scandinavias": 2, "spreading": 4, "beep": 4, "shame": 12, "whatever": 13, "chews": 1, "canceled": 1, "wake": 9, "hesitation": 1, "turn": 44, "wk": 2, "alright": 3, "jesus": 28, "impervious": 1, "sexbomb": 6, "cool": 18, "groom": 2, "klu": 1, "edgy": 1, "spongebob": 1, "fighting": 14, "allahbomber": 1, "became": 9, "johnny": 2, "wildebeest": 1, "glorious": 2, "vegetable": 12, "pile": 8, "psychopath": 2, "bes": 1, "romance": 2, "subway": 6, "sent": 9, "youve": 33, "kingdom": 1, "winchester": 1, "stuffed": 1, "reply": 2, "piazza": 1, "wiener": 2, "neither": 6, "cadburys": 1, "destroyed": 7, "porch": 3, "2014and": 1, "milwaukee": 1, "vladimir": 2, "adult": 6, "aaa": 1, "pisser": 1, "loose": 1, "decision": 2, "posted": 1, "hunger": 3, "depends": 1, "jam": 1, "gayer": 2, "conor": 1, "achmed": 1, "chocolate": 10, "taba": 1, "deer": 2, "rebuild": 1, "anwar": 1, "wildfires": 1, "cellphones": 1, "safer": 2, "uglyass": 1, "deficient": 2, "swear": 7, "doompeda": 1, "rallying": 1, "stupidest": 2, "flowers": 7, "drag": 3, "starbucks": 2, "harry": 5, "intentional": 1, "taxes": 13, "sicced": 3, "violates": 1, "commemorated": 1, "london": 5, "ableist": 1, "court": 3, "boatloads": 2, "238000": 1, "smiiiiile": 1, "shop": 6, "two": 32, "buttfucked": 1, "green": 12, "katie": 1, "veil": 1, "rescue": 2, "envision": 2, "unplug": 1, "missed": 5, "abstinence": 1, "ash": 5, "mountain": 7, "netflix": 4, "thomas": 2, "synagogue": 1, "minded": 3, "$13": 1, "liberal": 22, "hehehehehe": 1, "committee": 2, "countryside": 1, "truth": 17, "ahly": 2, "mysteriously": 1, "cuzn": 2, "childhood": 2, "turning": 2, "lovely": 1, "kareem": 1, "supporter": 3, "ribbed": 1, "deaths": 4, "gore": 1, "ace": 1, "lover": 3, "issues": 6, "cannabis": 3, "heal": 2, "palestine": 4, "sytem": 3, "frame": 8, "mussy": 1, "nhere": 1, "direction": 4, "opens": 8, "sociopathic": 2, "fuzzy": 1, "cunt": 7, "partial": 2, "humour]": 1, "2011": 5, "saggin": 9, "peopie": 1, "thrown": 4, "point": 12, "investing": 1, "nuremberg": 1, "per": 9, "giving": 20, "shorts": 1, "boobs": 5, "proposed": 1, "titties": 5, "shadowy": 1, "facial": 1, "wilson": 3, "ladies": 12, "billionaires": 1, "duramax": 1, "different": 19, "smiling": 4, "notably": 1, "dead": 27, "cherrn": 1, "hog": 1, "nbc": 2, "todays": 1, "hitler": 42, "infiltrating": 1, "rat": 3, "demon": 1, "fruits": 5, "reich": 3, "notification": 1, "niccfps": 1, "trudeaus": 1, "falcon": 1, "worst": 8, "transfat": 1, "errands": 1, "robber": 1, "haha": 3, "others": 14, "kool": 4, "5000": 1, "paragraph": 1, "passengers": 2, "truckya": 1, "bigbird": 1, "adhd": 4, "clearly": 1, "raysuss": 1, "gingers": 4, "shitting": 2, "serb": 2, "po": 1, "pulled": 5, "earn": 5, "happiness": 5, "segregation": 1, "music": 10, "booze": 1, "massager": 1, "hotels": 1, "fitr": 1, "elevator": 4, "chicken": 20, "forhead": 1, "freaking": 1, "bystanders": 1, "fride": 1, "members": 18, "meatloaf": 1, "scholars": 2, "havent": 23, "push": 9, "islamaphobic": 3, "recruiter": 1, "pta": 1, "mermaids": 1, "official": 5, "dna": 6, "finest": 4, "colluded": 1, "58": 1, "1995": 1, "exploded": 4, "(auschwitz": 1, "amazingly": 1, "romantice": 1, "revolution": 1, "royalty": 1, "solo": 1, "jews*": 1, "robert": 3, "loooooooud": 1, "defund": 15, "normal": 18, "whooped": 1, "bc": 4, "frank": 18, "amid": 1, "shield": 3, "ch": 1, "atomic": 2, "checking": 2, "yell": 6, "timmy": 1, "100": 11, "rilis": 1, "issa": 1, "buoyant": 1, "trys": 1, "popeyes": 1, "squidward": 1, "park": 13, "minds": 9, "throwing": 10, "transwoman": 2, "beard*": 1, "812": 2, "vegan": 4, "bestfriend": 1, "samurai": 1, "noticed": 3, "landing": 1, "preditor": 1, "promiscuous": 1, "gangster": 1, "sultry": 1, "grocery": 2, "feels": 8, "30": 14, "dolphins": 2, "license": 2, "race": 35, "compared": 1, "ladder": 2, "ad": 1, "diapers": 1, "winter": 5, "louis": 2, "666": 2, "compensate": 1, "height": 2, "barjust": 1, "victoria": 1, "freaked": 1, "impeached": 3, "*reacts": 1, "mac": 3, "prisoner": 2, "coco": 3, "mak": 1, "trunk": 1, "shithole": 3, "intimate": 1, "lynn": 2, "impregnable": 1, "pronounce": 2, "idiots": 8, "piggy": 4, "campes": 1, "holloween": 1, "pooh": 2, "musslamic": 6, "dropping": 1, "semites": 1, "praise": 6, "sticking": 3, "stops": 3, "piscuit": 1, "motherfucker": 11, "niqqas": 1, "grinds": 2, "marty": 2, "lineage": 1, "gangbanging": 1, "gate": 1, "voting": 9, "davis": 1, "annoyed": 1, "muslism": 1, "loading": 1, "roll": 4, "feel": 38, "portrait": 3, "admins": 1, "sincerely": 2, "goatlivesmatter": 1, "captives": 1, "5": 32, "trial": 1, "harbor": 3, "left": 52, "till": 9, "done": 44, "peppermint": 1, "exposed": 1, "reminders": 1, "youth": 6, "suicide": 29, "classic": 5, "las": 1, "spasm": 2, "ten": 8, "erection": 1, "line": 12, "problems": 25, "detained": 1, "twister": 1, "hamas": 2, "magic": 8, "freshener": 1, "new": 163, "hiking": 2, "liouor": 1, "decided": 5, "stories": 2, "candles": 1, "grandpas": 2, "fits": 3, "buy": 22, "ne": 1, "pandit": 3, "bad": 54, "force": 7, "barry": 2, "quality": 2, "tuesdays": 1, "comfortable": 4, "blackbelt": 1, "enrichment": 1, "elijah": 1, "aftey": 1, "$old": 1, "smurf": 1, "caucasian": 3, "136": 1, "kelly": 1, "pisses": 2, "winfrey": 1, "plague": 2, "vagene": 2, "wetern": 1, "youd": 6, "meds": 2, "strike": 3, "least": 22, "angelina": 1, "sweater": 1, "dealer": 2, "crush": 4, "bleach": 4, "gracing": 1, "friendly": 5, "recorded": 3, "defused": 2, "dealt": 1, "aftermath": 1, "evils": 1, "somehow": 8, "channel": 3, "morgan": 7, "anthem": 3, "fwd": 1, "nukes": 4, "rid": 12, "castrating": 1, "comeback": 1, "organ": 2, "hebrews": 3, "deez": 2, "fingers": 6, "decisions": 2, "israeli": 3, "foreigners": 4, "flashbacks": 1, "atlantic": 1, "villagers": 2, "expression": 1, "bunk": 1, "fathers": 4, "rigging": 1, "10\\10": 1, "lyin": 5, "disadvantage": 1, "match": 4, "blessed": 1, "liked": 3, "disagree": 3, "ban": 20, "outright": 1, "*has": 1, "raw": 8, "chic": 1, "capital": 2, "01%": 1, "10%": 1, "makes": 57, "unmarked": 1, "traditionally": 1, "cheeky": 1, "500": 3, "bold": 2, "hercules": 1, "africa": 33, "indicates": 2, "pelosi": 5, "sheets": 1, "hahahaha": 2, "holla": 3, "importance": 1, "slinkies": 1, "vieques": 1, "commited": 4, "depending": 1, "turbulence": 1, "ridiculous": 4, "results": 8, "friday": 17, "potato": 9, "9": 30, "steak": 7, "die_": 1, "leading": 2, "instead": 31, "option": 3, "cummings": 1, "hijackers": 1, "plastic": 6, "*is": 2, "700": 1, "chance": 8, "junkie": 1, "keeper": 2, "cumshot": 1, "contributing": 1, "jihadi": 2, "diploma": 1, "trucks": 6, "adoptions": 1, "weakened": 2, "slaveif": 1, "beard": 4, "lbgtq": 1, "talks": 2, "liberate": 1, "bestie": 1, "binary": 4, "walls": 6, "renso": 1, "gracias": 1, "incel": 1, "noisy": 1, "solution": 5, "sad": 12, "study": 4, "clinic": 2, "root": 1, "gaskets": 1, "violent": 8, "bomb": 68, "fucking": 121, "bobs": 4, "1998)": 1, "hasnt": 8, "filipinos": 1, "scared": 9, "python": 1, "plane": 13, "gave": 33, "breakfast": 3, "pink": 8, "defile": 2, "directions": 1, "synthetic": 2, "church": 10, "buy*": 2, "ityou": 1, "chemo": 3, "dogs": 36, "returns": 7, "late": 6, "hush": 3, "shemale": 1, "willpower": 1, "equate": 1, "sex": 77, "haters": 8, "briefcase": 4, "alls": 1, "medium": 4, "given": 8, "supermans": 2, "celebrating": 9, "bottle": 5, "camper": 2, "slaughtered": 1, "semitism": 1, "mosquitos": 2, "thread": 3, "prosecuted": 2, "mistress": 2, "precious": 4, "trey": 1, "dach": 1, "butter": 5, "400": 5, "tasting": 1, "sloooowly": 1, "goggles": 1, "clear": 16, "shotgun": 3, "sunscreen": 2, "unbury": 1, "phobia": 5, "whoopty": 2, "destructive": 2, "cereal": 4, "albert": 1, "ardern": 1, "punch": 18, "knocking": 1, "hard": 51, "tard": 1, "problem": 65, "closed": 2, "sprite": 1, "accidents": 5, "demonic": 1, "stayed": 1, "drain": 4, "adam": 5, "cunts": 2, "bats": 17, "clarence": 1, "nutshell": 1, "struggle": 5, "chatting": 1, "muthafucka": 1, "spank": 2, "7th": 1, "tham": 1, "gangsta": 1, "provide": 5, "marvel": 1, "apartheid": 1, "$3750": 2, "fu": 2, "targets": 4, "obviously": 5, "calculate": 3, "ultimately": 2, "multiply": 1, "bully": 3, "tans": 1, "d)": 2, "purse": 4, "grenade": 4, "storming": 1, "illness": 12, "privilege": 10, "cheers": 4, "semitic": 5, "monopoly": 3, "remove": 5, "beheaded": 3, "costs": 1, "cars": 7, "bound": 2, "crazy": 32, "tobe": 1, "sane": 1, "sketchy": 1, "homie": 6, "concentrate": 4, "dumbest": 2, "items": 1, "momma": 6, "discourse": 1, "clan": 1, "younglings": 1, "billion": 10, "cornfield": 2, "standard": 2, "texas": 8, "repeat": 1, "pay": 34, "roots": 1, "jackass": 3, "trannies": 3, "regular": 4, "harassment": 1, "properly": 5, "breaks": 2, "lit": 8, "misdirected": 1, "homework": 1, "wasted": 8, "invited": 7, "plug": 3, "waited": 1, "grasp": 1, "charles": 3, "niqab": 1, "often": 6, "steam": 1, "limp": 2, "offensive": 21, "tasted": 2, "williams": 1, "groups": 1, "linkin": 1, "cobain": 1, "behind": 28, "wide": 4, "agent": 3, "ready": 29, "located": 1, "sponge": 3, "clit": 1, "fishin": 1, "agents": 3, "spangled": 1, "ride": 11, "peasant": 2, "goatshit": 4, "hunt": 7, "a)": 3, "fit": 12, "bridge": 1, "losing": 4, "hay": 2, "muddafukka": 1, "dating": 10, "oreily": 1, "leopold": 1, "encountered": 1, "hm": 1, "michael": 7, "toddlerself": 1, "thigh": 1, "wealthy": 1, "muhammad": 9, "w": 3, "1904": 1, "emotional": 1, "gag": 1, "jafar": 1, 